{"id":"10032448","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032448","image":"/images/blank.gif","title":"12 Χρόνια Σκλάβος","origTitle":"12 Years a Slave","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 134'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Στιβ ΜακΚουίν με τους: Τσιετέλ Ετζιοφόρ, Μάικλ Φασμπέντερ, Μπένεντικτ Κάμπερμπατς, Μπραντ Πιτ, Λουπίτα Νιόνγκο","summary":"Ο Σόλομον Νόρθαπ είναι ένας Αφροαμερικανός οικογενειάρχης ο οποίος ζει ελεύθερος στην προεμφυλιακή Νέα Υόρκη. Θα απαχθεί όμως από δουλεμπόρους και θα πουληθεί ως σκλάβος σε μια φυτεία του Νότου χωρίς να μπορεί να αποδείξει την αληθινή του ταυτότητα.","review":"Ρεαλιστικό και σκληρό για τα χολιγουντιανά δεδομένα αντιρατσιστικό δράμα που βασίζεται σε αληθινή ιστορία. Πλούσια και προσεγμένη παραγωγή, με τον Βρετανό εικαστικό Στιβ ΜακΚουίν («Hunger», «Shame») να συνδυάζει υποδειγματικά τις απαιτήσεις ενός έπους μηνυμάτων με μια ψυχολογική όσο και κοινωνική μελέτη πάνω στη βία. Πρόκειται για ένα από τα μεγάλα οσκαρικά φαβορί της χρονιάς, βραβευμένο στο φεστιβάλ Τορόντο, αλλά και από τους κριτικούς της Νέας Υόρκης (σκηνοθεσία), της Βοστόνης (ταινία, σκηνοθεσία, α΄ αντρικός ρόλος) και του Λος Άντζελες (β΄ γυναικείος ρόλος).","imdb":"http://www.12yearsaslave.com","theatersUrl":"movieplaces.aspx?id=10032448","theaters":""}
{"id":"10034814","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034814","image":"/images/blank.gif","title":"300: Η Άνοδος της Αυτοκρατορίας","origTitle":"300: Rise of an Empire","category":"Περιπέτεια","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 102'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Νόαμ Μούρο με τους: Λένα Χέντι, Εύα Γκριν, Ροντρίγκο Σαντόρο, Σάλιβαν Στέιπλετον, Τζακ Ο' Κόνελ","summary":"Ενώ ο γιγαντιαίος στρατός του Ξέρξη βρίσκει στο δρόμο του προς την Αθήνα τους 300 του Λεωνίδα, ο περσικός στόλος, υπό τις διαταγές της αδίστακτης ναυάρχου Αρτεμισίας, συγκρούεται στα στενά του Αρτεμισίου με τον ελληνικό, τον οποίο διοικεί ο ήρωας της μάχης του Μαραθώνα Θεμιστοκλής.","review":"Ελαφρύτερου, έως και παρωδιακού ύφους, αλλά εξίσου πολεμοχαρής και αιματολάγνα συνέχεια των «300», από την οποία απουσιάζει σαφώς η σκηνοθετική υπογραφή του Ζακ Σνάιντερ. Κι εδώ βέβαια οι ρατσιστικές αναφορές περισσεύουν (υπάρχουν μέχρι και Πέρσες βομβιστές αυτοκτονίας), η βία ξεχειλίζει από γραφικότητα και τα πάντα εξυμνούν μια ασυγκράτητη μιλιταριστική αφέλεια. Το χιούμορ ωστόσο κάνει το όλο θέαμα να φαντάζει λιγότερο… χρυσαυγίτικο από εκείνο της πρώτης ταινίας, η οποία έπαιρνε τον εαυτό της απόλυτα στα σοβαρά. Παράλληλα, ο σκηνοθέτης διαφημιστικών Νόαμ Μούρο προσπαθεί απεγνωσμένα να μιμηθεί τον προκάτοχό του, αλλά χωρίς να διαθέτει την οπτική ευρηματικότητα και πρωτοτυπία του.","imdb":"http://www.300themovie.com","theatersUrl":"movieplaces.aspx?id=10034814","theaters":""}
{"id":"10019248","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10019248","image":"/images/blank.gif","title":"Η Αδελφή μου","origTitle":"L' Enfant d' en haut / Sister","category":"Δραματική","year":"2012","filmType":"Έγχρ.","duration":"Διάρκεια: 100'","rated":"-","credits":"Γαλλοελβετική ταινία, σκηνοθεσία Ούρσουλα Μέγιερ με τους: Λιά Σεϊντού, Γκίλιαν Άντερσον, Κέισι Μότετ Κλάιν","summary":"Ένα μικρό αγόρι που ζει με τη μεγαλύτερη αδερφή του επιβιώνει κλέβοντας φαγητό, χρήματα και αξεσουάρ του σκι από ένα ελβετικό χειμερινό θέρετρο.","review":"Ρεαλιστικό κοινωνικό δράμα στην παράδοση του Κεν Λόουτς και των αδερφών Νταρντέν, βραβευμένο με την Αργυρή Άρκτο του Φεστιβάλ Βερολίνου. Σκηνοθετική ακρίβεια, αξιοθαύμαστη δραματική οικονομία κι ένας ολοζώντανος, αξέχαστος κινηματογραφικός χαρακτήρας - ο Σιμόν του Κέισι Μότετ Κλάιν.","imdb":"http://www.imdb.com/title/tt2062969/","theatersUrl":"movieplaces.aspx?id=10019248","theaters":""}
{"id":"10035155","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10035155","image":"/images/blank.gif","title":"Αίσθηση Αμαρτίας","origTitle":"A Touch of Sin","category":"Κοινωνική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 126'","rated":"-","credits":"Κινέζικη ταινία, σκηνοθεσία Ζία Ζιάνγκ Κε με τους: Ζάο Τάο, Ζιάνγκ Γου, Μενγκ Λι","summary":"Τέσσερις ιστορίες που εξελίσσονται από τον Βορρά ως τον Νότο της Κίνας και οδηγούν τους πρωταγωνιστές τους σε ένα βίαιο, φονικό ξέσπασμα.","review":"Βραβείο σεναρίου στις Κάνες για την τολμηρή κοινωνική ακτινογραφία μιας χώρας που αλλάζει ραγδαία, μαζί με τις ηθικές αξίες και την εσωτερική συνοχή της. Όπως συμβαίνει σ’ όλες τις σπονδυλωτές φιλμικές κατασκευές, έτσι κι εδώ οι επιμέρους ιστορίες είναι εν πολλοίς άνισες μεταξύ τους, ο Ζία Ζανγκέ, όμως, διατηρεί μια σοφή σκηνοθετική ισορροπία και περιγράφει όλους τους βασικούς χαρακτήρες του με σύντομη ακεραιότητα.","imdb":"http://atouchofsin.com","theatersUrl":"movieplaces.aspx?id=10035155","theaters":""}
{"id":"10035153","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10035153","image":"/images/blank.gif","title":"Η Αόρατη Γυναίκα","origTitle":"The Invisible Woman","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 111'","rated":"-","credits":"Aγγλική ταινία, σκηνοθεσία Ρέιφ Φάινς με τους: Ρέιφ Φάινς, Φελίσιτι Τζόουνς, Κριστίν Σκοτ Τόμας","summary":"Στο απόγειο της καριέρας του, ο διάσημος συγγραφέας Τσαρλς Ντίκενς γνωρίζει μια πολύ νεότερή του ηθοποιό, η οποία θα γίνει κρυφή ερωμένη του ως το θάνατό του.","review":"Φίνα ανασύσταση εποχής (οσκαρική υποψηφιότητα κοστουμιών), ερμηνευτική πειθώς, αλλά υποτονικός ρυθμός και ρετρό εικονογραφία που παραπέμπουν σε άρτιας παραγωγής τηλεταινία.","imdb":"http://www.sonyclassics.com/theinvisiblewoman","theatersUrl":"movieplaces.aspx?id=10035153","theaters":""}
{"id":"10032928","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032928","image":"/images/blank.gif","title":"Αύγουστος","origTitle":"August: Osage County","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 121'","rated":"-","credits":"Αμερικανική ταινία, σκηνοθεσία Τζον Γουέλς με τους: Τζούλια Ρόμπερτς, Μέριλ Στριπ, Γιούαν Μακ Γκρέγκορ, Κρις Κούπερ","summary":"Οι τρεις κόρες της οικογένειας Γουέστον συγκεντρώνονται στο σπίτι των γονιών τους, στο Όσατζ της Οκλαχόμα, αναζητώντας μαζί με τους κοντινούς συγγενείς τον πατέρα τους, ο οποίος έχει να δώσει σημάδια ζωής για μέρες.","review":"All star cast και υποψήφια για δυο Χρυσές Σφαίρες διασκευή ενός πολυβραβευμένου θεατρικού έργου, παγιδευμένη στις εξωστρεφείς, αντικινηματογραφικές συμβάσεις της σκηνής. Τζούλια Ρόμπερτς και Τζούλιαν Νίκολσον (Άιβι) κλέβουν την ερμηνευτική παράσταση, σε αντίθεση με την over the top, «φάλτσα» αυτήν τη φορά Μέριλ Στριπ.","imdb":"http://augustosagecountyfilm.com","theatersUrl":"movieplaces.aspx?id=10032928","theaters":""}
{"id":"10034239","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034239","image":"/images/blank.gif","title":"Vampire Academy","origTitle":"","category":"Φαντασίας","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 104'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Μαρκ Γουότερς με τους: Γκάμπριελ Μπερν, Όλγα Κουριλένκο, Ζόι Ντόιτς, Λούσι Φράι","summary":"Στη βαμπιρική Ακαδημία του Αγίου Βλαντιμίρ, η Ρόουζ θα πρέπει να προστατεύσει με κάθε τρόπο τη συμμαθήτρια και γαλαζοαίματη φίλη της Λίζα από τους μεγάλους ενδοσχολικούς και εξωσχολικούς κινδύνους που συνεχώς πολλαπλασιάζονται.","review":"Μεταφέροντας την ομότιτλη best-seller σειρά βιβλίων, η ταινία προσπαθεί να «χωρέσει» στην οθόνη την ιδιαίτερη βαμπιρική της μυθολογία με μακρόσυρτα voice over, σεκάνς-σφήνες και φλασμπάκ που τις περισσότερες φορές αποπροσανατολίζουν ακόμη περισσότερο τον θεατή. Αν σε αυτά προσθέσετε την ακατάληπτη τηλεοπτική φλυαρία, τα «χάρτινα» οπτικά εφέ και μερικά κρύα αστειάκια με αναφορές στην ποπ κουλτούρα, η περιπέτεια φαντασίας μένει ασυζητητί στην ίδια τάξη.","imdb":"http://va-movie.com","theatersUrl":"movieplaces.aspx?id=10034239","theaters":""}
{"id":"1009107","url":"http://www.athinorama.gr/cinema/movie.aspx?id=1009107","image":"/images/blank.gif","title":"Το Βουνό Μπροστά","origTitle":"","category":"Κοινωνική","year":"2008","filmType":"Έγχρ.","duration":"Διάρκεια: 102'","rated":"-","credits":"Ελληνική ταινία, σκηνοθεσία Βασίλη Ντούρου με τους: Γεννάδιο Πάτση, Γιώργο Μωρόγιαννη, Καραφίλ Σένα, Νίκο Γεωργάκη","summary":"Τρεις Αθηναίοι ξεμένουν Μεγάλο Σάββατο σ' ένα απομακρυσμένο χωριό, καθώς το φορτηγάκι που μεταφέρει τα βεγγαλικά τους παθαίνει βλάβη. Η παρουσία τους θα γίνει αφορμή για μια μοιραία παρεξήγηση ανάμεσα σ' έναν ντόπιο κτηνοτρόφο κι έναν Αλβανό.","review":"Κοινωνικό δράμα με μηνύματα αποδοχής και συμφιλίωσης, το οποίο \"θέλει να τα πει\" και αυτό το αναγκάζει να καταφύγει σε σχηματοποιήσεις χαρακτήρων και αντιδράσεων. Απλοϊκά κίνητρα, αγροτικό φολκλόρ και ό,τι θα επιθυμούσε να κορυφωθεί σε τραγωδία εξελίσσεται σαν επεισόδιο ενός (κοινωνικά ευαίσθητου) δραματικού σίριαλ.","imdb":"http://www.imdb.com/title/tt1322401/","theatersUrl":"movieplaces.aspx?id=1009107","theaters":""}
{"id":"10035156","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10035156","image":"/images/blank.gif","title":"Γειά σας, Παιδιά","origTitle":"Zdravstvuyte, Deti!","category":"Κοινωνική","year":"1962","filmType":"Ασπρόμ.","duration":"Διάρκεια: 88'","rated":"-","credits":"Σοβετική ταινία, σκηνοθεσία Μαρκ Ντονσκόι με τους: Μπόρις Βινογκάντοφ, Χάινζ Μπράουν, Λιουντμίλα Σκόπινα","summary":"Η ιστορία μιας διεθνούς κατασκήνωσης της Κριμαίας όπου συγκεντρώνονται παιδιά από διάφορα μέρη του κόσμου.","review":"","theatersUrl":"movieplaces.aspx?id=10035156","theaters":""}
{"id":"10034530","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034530","image":"/images/blank.gif","title":"Γρηγόρης Λαμπράκης: Μαραθώνιος Μιας Ημιτελούς Άνοιξης","origTitle":"","category":"Ντοκιμαντέρ","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 114'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Η ζωή και η πολιτική σταδιοδρομία του γιατρού, βαλκανιονίκη στίβου και βουλευτή της ΕΔΑ Γρηγόρη Λαμπράκη μέσα από ανέκδοτο υλικό και συνεντεύξεις συνεργατών του.","review":"Προσεγμένη ιστορικά και κινηματογραφικά στη λεπτομέρειά της δουλειά από έναν έμπειρο ντοκιμαντερίστα («Ημερολόγια Καταστρώματος», «Τη Νύχτα που ο Φερνάντο Πεσόα Συνάντησε τον Κωνσταντίνο Καβάφη»), ο οποίος προχωρά ένα βήμα παραπέρα από την τηλεοπτικής λογικής βιογραφία. Εκτός της ενδελεχούς έρευνας που έχει προηγηθεί και των τεκμηριωμένων απόψεων που ακούγονται και συγκροτούν μια στέρεη «εσωτερική» ιδεολογική άποψη, η ταινία διαθέτει μια ρέουσα, έξυπνα ενορχηστρωμένη αφήγηση, η οποία γεμίζει με σασπένς τα γεγονότα.","imdb":"http://www.imdb.com/title/tt3487902/","theatersUrl":"movieplaces.aspx?id=10034530","theaters":""}
{"id":"10034007","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034007","image":"/images/blank.gif","title":"Το Δέντρο και η Κούνια","origTitle":"","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 108'","rated":"-","credits":"Eλληνική ταινία, σκηνοθεσία Μαρία Ντούζα με τους: Μυρτώ Αλικάκη, Ηλία Λογοθέτη, Μιριάνα Καράνοβιτς","summary":"Η Ελένη, καθηγήτρια καρδιολογίας στο Λονδίνο, έρχεται για πασχαλινές διακοπές με τη δεκάχρονη κόρη της στο πατρικό της. Η γνωριμία της με τη Νίνα, μια Σέρβα που προσέχει τον πατέρα της, με τον οποίο εκείνη διατηρεί μια απόμακρη σχέση, θα γίνει η αφορμή για να αποκαλυφθούν μια σειρά από επώδυνα οικογενειακά μυστικά.","review":"Τρυφερή, απλή και επικεντρωμένη στους χαρακτήρες προσέγγιση μιας πολυδιάστατης κοινωνικής πραγματικότητας, μακριά από νατουραλιστικές ευκολίες και αφηγηματικούς πειραματισμούς. Στρωτή και φιλική η σκηνοθετική δεξιοτεχνία της Ντούζα, πειστική η Αλικάκη στον πρωταγωνιστικό ρόλο.","imdb":"http://the-tree-and-the-swing.com/index.php","theatersUrl":"movieplaces.aspx?id=10034007","theaters":""}
{"id":"10034012","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034012","image":"/images/blank.gif","title":"Δικός της","origTitle":"Her","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 126'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Σπάικ Τζόνζι με τους: Γιόακιν Φίνιξ, Έιμι Άνταμς, Ρούνι Μάρα","summary":"Στο Λος Άντζελες του κοντινού μέλλοντος ένας μοναχικός συγγραφέας αναπτύσσει μια παράξενη ερωτική σχέση με το τεχνητής νοημοσύνης λειτουργικό σύστημά του.","review":"Με τον πλέον πρωτότυπο σεναριακά και σικάτο σκηνοθετικά τρόπο ο Σπάικ Τζόνζι («Στο Μυαλό του Τζον Μάλκοβιτς», «Στη Χώρα των Μαγικών Πλασμάτων») αναρωτιέται μελαγχολικά πάνω στις έννοιες της αγάπης, του πάθους και της πίστης στον 21ο αιώνα. Εύκολες οι τελικές απαντήσεις, υποβλητική, όμως, η αποξενωμένη εικόνα του Λος Άντζελες του αύριο και αξέχαστη η εκφραστική… φωνή της Σκάρλετ Γιόχανσον. Χρυσή Σφαίρα σεναρίου και πέντε υποψηφιότητες για Όσκαρ.","imdb":"http://www.herthemovie.com/#/home","theatersUrl":"movieplaces.aspx?id=10034012","theaters":""}
{"id":"10030423","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10030423","image":"/images/blank.gif","title":"Εγώ, ο Απαισιότατος 2","origTitle":"Despicable Me 2","category":"Animation","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 98'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Μια απόρρητη οργάνωση, αφοσιωμένη στη διεθνή δίωξη του κακού, στρατολογεί τον Γκρου για να τη βοηθήσει ενάντια σε μια νέα παγκόσμια απειλή. Αν και αρνητικός στην αρχή, τελικά θα αναλάβει μαζί με τα Μίνιόνς του και τη Λούσι να ξεσκεπάσει τον mastermind υπεύθυνο.","review":"Ο Γκρου μετατρέπεται σε animated Τζέιμς Μποντ, με τα Μίνιονς να κλέβουν για ακόμη μία φορά την παράσταση. Η ταινία προβάλλεται σε αγγλόφωνη και σε μεταγλωττισμένη βερσιόν (με τον Γιάννη Ζουγανέλλη ως Γκρου), τόσο 2D όσο και τρισδιάστατη.","imdb":"http://despicableme.com/","theatersUrl":"movieplaces.aspx?id=10030423","theaters":""}
{"id":"10034233","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034233","image":"/images/blank.gif","title":"Ο Εγωιστής Γίγαντας","origTitle":"The Selfish Giant","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 91'","rated":"-","credits":"Aγγλική ταινία, σκηνοθεσία Κλίο Μπάρναρντ με τους: Κόνερ Τσάπμαν, Σον Τόμας, Σον Γκίλντερ","summary":"Σε μια πόλη του εγγλέζικου Βορρά, ο 13χρονος Άρμπορ αποβάλλεται από το σχολείο και αρχίζει να περιφέρεται στη γειτονιά μαζί με τον κολλητό του Σουίφτι μαζεύοντας παλιοσίδερα και κλέβοντας καλώδια. Η γνωριμία τους με τον ρακοσυλλέκτη της περιοχής και η συμμετοχή τους σε αυτοσχέδιες ιπποδρομίες θα δοκιμάσουν τη φιλία των αγοριών, τα οποία αποφασίζουν να οργανώσουν μια επικίνδυνη κλοπή καλωδίων.","review":"Η πιο ευχάριστη έκπληξη της σεζόν και μια από τις σπουδαιότερες βρετανικές ταινίες των τελευταίων χρόνων είναι ένα σκληρό, κοινωνικά ευαίσθητο δράμα που φέρνει στο νου τον (καλύτερο) Κεν Λόουτς. Με πικρό χιούμορ και σκληρή ειλικρίνεια, η πρωτοεμφανιζόμενη Κλίο Μπάρναρντ αφηγείται μια οδυνηρή ιστορία ενηλικίωσης με φόντο τη χρεωκοπημένη σε κάθε επίπεδο –εργασιακό, σχολικό, οικογενειακό– μεταβιομηχανική βορειοευρωπαϊκή πραγματικότητα.","imdb":"http://www.imdb.com/title/tt2304426/","theatersUrl":"movieplaces.aspx?id=10034233","theaters":""}
{"id":"10035154","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10035154","image":"/images/blank.gif","title":"Ο Έρωτας Είναι το Τέλειο Έγκλημα","origTitle":"L' Amour Est un Crime Parfait","category":"Θρίλερ","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 110'","rated":"-","credits":"Γαλλική ταινία, σκηνοθεσία Αρνό και Ζαν - Μαρί Λαριέ με τους: Ματιέ Αμαλρίκ, Καρίν Βιάρ, Μαϊουέν","summary":"Ο Μαρκ είναι ένας 45άρης καθηγητής λογοτεχνίας στο πανεπιστήμιο της Λοζάνης, ο οποίος μπλέκει συχνά σε ερωτικές περιπέτειες με τις φοιτήτριές του. Όταν, όμως, η τελευταία κατάκτησή του εξαφανίζεται μυστηριωδώς, ο ίδιος θα βρεθεί αντιμέτωπος με μια σειρά απρόοπτων εξελίξεων.","review":"Ψυχολογικό θρίλερ της χιτσκοκικής σχολής πάνω στην επιθυμία και τη σεξουαλική ενηλικίωση, το οποίο φλυαρεί αδιέξοδα γύρω από ένα αστυνομικό μυστήριο με ελάχιστο σασπένς και αποπροσανατολίζει το θεατή με ένα κενό νοήματος εγκεφαλικό παιχνίδι που… πιο γαλλικό πεθαίνεις.","imdb":"http://www.gaumont.fr/fr/film/L-amour-est-un-crime-parfait.html","theatersUrl":"movieplaces.aspx?id=10035154","theaters":""}
{"id":"1000972","url":"http://www.athinorama.gr/cinema/movie.aspx?id=1000972","image":"/images/blank.gif","title":"ΤΟ ΘΩΡΗΚΤΟ ΠΟΤΕΜΚΙΝ","origTitle":"","category":"Σινεφίλ","year":"1925","filmType":"Ασπρόμ.","duration":"Διάρκεια: 90'","rated":"-","credits":"","summary":"Η εξέγερση των ναυτών του Θωρηκτού Ποτέμκιν και η υποστήριξή τους από τους κατοίκους της Οδησσού. Μια ταινία σταθμός στα χρονικά του σινεμά.","review":"","theatersUrl":"movieplaces.aspx?id=1000972","theaters":""}
{"id":"10033503","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033503","image":"/images/blank.gif","title":"Η Κλέφτρα των Βιβλίων","origTitle":"The Book Thief","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 131'","rated":"-","credits":"Αμερικανογερμανική ταινία, σκηνοθεσία Μπράιαν Πέρσιβαλ με τους: Τζέφρι Ρας, Έμιλι Γουότσον, Σόφι Νέλις","summary":"Η Λίζελ μετακομίζει στο σπίτι της ανάδοχης οικογένειας των Χούμπερμαν λίγο προτού ξεκινήσει ο Β΄ Παγκόσμιος Πόλεμος. Η προσαρμογή της στη νέα πραγματικότητα είναι δύσκολη, αφού η μητριά της Ρόζα και οι συμμαθητές της της κάνουν τη ζωή δύσκολη. Με τη βοήθεια του καλοκάγαθου πατριού της Χανς όμως μαθαίνει γραφή και ανάγνωση, ενώ αποκτά εμμονική σχέση με τη λογοτεχνία.","review":"Ο τηλεοπτικός Μπράιαν Πέρσιβαλ («Ο Πύργος του Ντάουντον») ακολουθεί μια ακίνδυνη, clean cut καλλιτεχνική διαδρομή για να μεταφέρει το ομότιτλο μπεστ σέλερ στην οθόνη, η οποία γλυκαίνει τη φόρμα και «στεγνώνει» το περιεχόμενο της ταινίας. Την ίδια στιγμή το έμπειρο οσκαρικό ντουέτο Τζέφρι Ρας-Έμιλι Γουότσον παραμένει αμήχανο και αποπροσανατολισμένο, ψάχνοντας μάλλον να βρει βάθος στην επίπεδη λογική αυτής της καλογυαλισμένης κινηματογραφικής διασκευής.","imdb":"http://www.thebookthief.com","theatersUrl":"movieplaces.aspx?id=10033503","theaters":""}
{"id":"10034685","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034685","image":"/images/blank.gif","title":"Ο Κος Πίμποντι και ο Σέρμαν","origTitle":"Mr. Peabody and Sherman","category":"Animation","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 92'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Ο κ. Πίμποντι, ένας ιδιοφυής σκύλος, νομπελίστας πανεπιστήμονας, ολυμπιονίκης και επιτυχημένος επιχειρηματίας, έχει υιοθετήσει ένα νεαρό αγόρι, τον Σέρμαν. Όταν η κηδεμονία του τίθεται εν αμφιβόλω, η προσπάθειά του να αποδείξει πως είναι καλός πατέρας θα οδηγήσει αυτόν, τον Σέρμαν και τη φίλη του Πένι σε ένα περιπετειώδες ταξίδι στο χρόνο, από την αρχαία Τροία ως την Αίγυπτο των Φαραώ και την αναγεννησιακή Ιταλία.","review":"Επιμορφωτικές περιπέτειες, σασπένς, χιούμορ και ευφυή λογοπαίγνια συνδυάζονται σε μια πανέξυπνη animated ιστορία εναλλακτικής οικογενειακής συμφιλίωσης, από την οποία την παράσταση κλέβει ο απόλυτα cool κ. Πίμποντι.\nΗ ταινία προβάλλεται μεταγλωττισμένη στα ελληνικά.","imdb":"http://www.mrpeabodyandsherman.com","theatersUrl":"movieplaces.aspx?id=10034685","theaters":""}
{"id":"10004989","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10004989","image":"/images/blank.gif","title":"Kuhle Wampe: Σε Ποιόν Ανήκει ο Κόσμος;","origTitle":"Kuhle Wampe Oder: Wem Gehört Die Welt?","category":"Κοινωνική","year":"1932","filmType":"Ασπρόμ.","duration":"Διάρκεια: 71'","rated":"-","credits":"Γερμανική ταινία, σκηνοθεσία Ζλάταν Ντούντοφ με τους: Χέρτα Τίλε, Ερνστ Μπους, Μάρτα Βόλτερ","summary":"Η νεαρή εργάτρια Άνι, αφού βλέπει τον απελπισμένο από την ανεργία αδερφό της να αυτοκτονεί, μετακομίζει με την οικογένειά της στα παραπήγματα του καταυλισμού Kuhle Wampe.","review":"Παρότι η μυθοπλασία παραμένει αφυδατωμένη από την αυστηρή φόρμα του σοσιαλιστικού ρεαλισμού, το δίδυμο Μπρεχτ-Ντούντοφ θα καταφέρει να μετατρέψει με το εκφραστικό μοντάζ, τις αποστασιοποιημένες ερμηνείες, τα γεμάτα ένταση κοντινά και τα δυναμικά, ντοκιμαντερίστικα πανοραμικά πλάνα μια προπαγανδιστική ταινία σε διαχρονικό έργο τέχνης.","imdb":"http://www.imdb.com/title/tt0023104/","theatersUrl":"movieplaces.aspx?id=10004989","theaters":""}
{"id":"10032785","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032785","image":"/images/blank.gif","title":"Ο Λύκος της Wall Street","origTitle":"The Wolf of Wall Street","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 179'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Μάρτιν Σκορσέζε με τους: Λεονάρντο ντι Κάπριο, Τζόνα Χιλ, Μάθιου ΜακΚόναχι, Τζον Φαβρό","summary":"Η πραγματική ιστορία του Τζόρνταν Μπέλφορντ, χρηματιστή των δεκαετιών του ’80 και του ’90, ο οποίος έγινε πολυεκατομμυριούχος στα 26 του, προτού καταλήξει στη φυλακή για μια σειρά από οικονομικές απάτες.","review":"Οι μαφιόζοι των «Καλών Παιδιών» και του «Καζίνο» ντύνονται golden boys σε μια ξέφρενων ρυθμών μαύρη σάτιρα του καπιταλιστικού ονείρου που μετατρέπεται σε αμερικανικό εφιάλτη. Ο βασικός ήρωας (ένας απολαυστικά φρενήρης Ντι Κάπριο) μπορεί να μη διαθέτει αυτήν τη φορά το τραγικό βάθος κάποιων μοναχικών γκάνγκστερ του παρελθόντος, η σκηνοθετική ενέργεια του Σκορσέζε όμως παραμένει αστείρευτη και το δηλητηριώδες του χιούμορ βαθιά διαβρωτικό, φορτίζοντας με ένταση τις εικόνες από τις οποίες είναι φτιαγμένο το κλασικό αμερικανικό σινεμά του 21ου αιώνα.","imdb":"http://www.imdb.com/title/tt0993846/","theatersUrl":"movieplaces.aspx?id=10032785","theaters":""}
{"id":"10034240","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034240","image":"/images/blank.gif","title":"Μια Χειμωνιάτικη Ιστορία","origTitle":"Winter's Tale","category":"Δραματική","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 118'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Ακίβα Γκόλντσμαν με τους: Κόλιν Φάρελ, Ράσελ Κρόου, Γουίλιαμ Χαρτ, Τζέσικα Μπράουν Φάιντλεϊ","summary":"Ο επιδέξιος διαρρήκτης Πίτερ Λέικ βρίσκεται το 1916 στο στόχαστρο του αρχινονού Πέρλι Σομς. Προσπαθώντας να διαφύγει, θα βρεθεί τυχαία μπροστά στην πανέμορφη Μπέβερλι που ερωτεύεται παράφορα, παρά την ανίατη αρρώστια που την ταλαιπωρεί. Μέσα από μια σειρά περίεργων γεγονότων, ο νεαρός θα βρεθεί στη σύγχρονη Νέα Υόρκη υπηρετώντας την ιδέα της αιώνιας αγάπης προς αυτήν.","review":"Ο έμπειρος σεναριογράφος Ακίβα Γκόλντμαν («Ένας Υπέροχος Άνθρωπος», «Cinderella Man», «Κώδικας Da Vinci») καταφέρνει αρχικά να συνθέσει μια υπερβατικά παραμυθένια φωτογραφία μέσα στην οποία το μεταφυσικό λαβ στόρι δεν μοιάζει παράταιρο. Όμως, η σχηματική απεικόνιση του κακού (εκτός ρυθμού ο Ράσελ Κρόου), η αισθητικά ασύμβατη μετάβαση στο σήμερα και τα φτηνά οπτικά εφέ θα ακυρώσουν την όποια καλλιτεχνική ιδιαιτερότητα, αφήνοντας δυστυχώς το βαρύ μελοδραματικό φορτίο και τις σχολικού επιπέδου αλληγορίες να βγουν σε πρώτο πλάνο.","imdb":"http://www.winterstalemovie.com","theatersUrl":"movieplaces.aspx?id=10034240","theaters":""}
{"id":"10032183","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032183","image":"/images/blank.gif","title":"Μικρά Αγγλία","origTitle":"","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 160'","rated":"-","credits":"Eλληνική ταινία, σκηνοθεσία Παντελής Βούλγαρης με τους: Αντρέα Κωνσταντίνου, Πηνελόπη Τσιλίκα, Σοφία Κόκκαλη, Αννέζα Παπαδοπούλου, Μάξιμο Μουμούρη","summary":"Στην Άνδρο της δεκαετίας του ’30, η Μίνα, σύζυγος ναυτικού που λείπει διαρκώς σε ταξίδια, παντρεύει την κόρη της Όρσα με τον νεαρό καπετάνιο και πλοιοκτήτη Νίκο Βατοκούζη και όχι με τον ορφανό υποπλοίαρχο Σπύρο Μαλταμπέ με τον οποίο είναι ερωτευμένη. Όταν όμως ο τελευταίος γίνει περιζήτητος καπετάνιος, θα παντρευτεί τη μικρότερη κόρη της Μίνας, τη Μόσχα, αναστατώνοντας έτσι επικίνδυνα την οικογενειακή καθημερινότητα.","review":"Η Ιωάννα Καρυστιάνη διασκευάζει συνετά το ευπώλητο μυθιστόρημά της, φέρνοντας μπροστά την ερωτική ιστορία και περιορίζοντας τα ηθογραφικά, πικάντικα στοιχεία του. Ο Βούλγαρης, από την άλλη, κρατά ένα συγκρατημένα μελαγχολικό σκηνοθετικό τόνο (η Άνδρος ως ένα μάλλον αγγελοπουλικό κι ελάχιστα καρτποσταλικό ντεκόρ) και περιγράφει αδρά το νησιώτικο προπολεμικό μικρόκοσμο, συνδέοντας άμεσα την τύχη των ηρώων όχι με μελοδραματικές συμπτώσεις, αλλά με συγκεκριμένες κοινωνικοοικονομικές και ιστορικές συνθήκες. Πρόκειται για μια προσεγμένη σε κάθε επίπεδο παραγωγή κι ένα θέαμα που –αν και υπερβολικά μεγάλης διάρκειας– τελικά σέβεται και αποζημιώνει το ευρύ κοινό.","imdb":"http://www.micraaggliafilm.gr","theatersUrl":"movieplaces.aspx?id=10032183","theaters":""}
{"id":"10034235","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034235","image":"/images/blank.gif","title":"Μνημείων Άνδρες","origTitle":"The Monuments Men","category":"Πολεμική","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 118'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Τζορτζ Κλούνεϊ με τους: Τζορτζ Κλούνεϊ, Ματ Ντέιμον, Κέιτ Μπλάνσετ, Μπιλ Μάρεϊ","summary":"Ο Φρανκ Στόουκς θα συστήσει λίγο πριν από το τέλος του Β΄ Παγκόσμιου Πολέμου μια επίλεκτη ομάδα αποτελούμενη από υπαλλήλους μουσείων, ιστορικούς τέχνης και αρχιτέκτονες, που είχε σκοπό να προφυλάξει τα κομψοτεχνήματα του δυτικού πολιτισμού από την καταστροφή και το πλιάτσικο των ναζί. Μετά τη σύντομη εκπαίδευση τους στην Αγγλία, οι φιλότεχνοι στρατιώτες θα αποβιβαστούν στην Νορμανδία και θα διασκορπιστούν στο Δυτικό Μέτωπο, ξεθάβοντας αριστουργήματα από τις απίθανες κρυψώνες.","review":"Μάλλον το πιο αδύναμο και αμήχανο κεφάλαιο της αξιοπρόσεκτης σκηνοθετικής πορείας του Τζορτζ Κλούνεϊ. Η ιστορική περιπέτεια παραδίδεται σε γραφικότητες (ροχάλες στο ποτήρι του νζί), τραγικές αστοχίες στο κάστινγκ (ο γυμναστηριακός Ματ Ντέιμον διευθυντής του Met;), φουλ του κλισέ με στερεοτυπικούς άσους («εύκολη» Γαλλίδα, πιστός οικογενειάρχης Αμερικανός, Ρώσοι κατσαπλιάδες), αλλά και μια τελική σεκάνς σε ορυχείο αλατιού με... ανάλατη κορύφωση του σασπένς. Η προσεγμένη φωτογραφία του Έλληνα Φαίδωνα Παπαμιχαήλ και το σπινθηροβόλο δίδυμο Μπιλ Μάρεϊ-Μπομπ Μπάλαμπαν είναι τα ελάχιστα κομμάτια αξίας σε ένα ασύνδετο και ευκολοχώνευτο κινηματογραφικό ψηφιδωτό που οι ιστορικοί τέχνης του μέλλοντος σίγουρα θα αγνοήσουν.","imdb":"http://www.monumentsmen.com","theatersUrl":"movieplaces.aspx?id=10034235","theaters":""}
{"id":"10034534","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034534","image":"/images/blank.gif","title":"Barbie: Η Πριγκίπισσα των Μαργαριταριών","origTitle":"Barbie: The Pearl Princess","category":"Animation","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 73'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Στην 4η ταινία της ως γοργόνα Λουμίνα και στην 28η της καριέρας της, η Barbie πρωταγωνιστεί μαζί με τον καλύτερο φίλο της, Κούντα, έναν ροζ ιππόκαμπο, ζώντας μια απίστευτη περιπέτεια που θα τους οδηγήσει σε ένα μαγευτικό θαλάσσιο βασίλειο.","review":"","imdb":"http://barbie-movies.wikia.com/wiki/Barbie:_The_Pearl_Princess","theatersUrl":"movieplaces.aspx?id=10034534","theaters":""}
{"id":"10033295","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033295","image":"/images/blank.gif","title":"Μπελ και Σεμπαστιάν, Δυο Αχώριστοι Φίλοι","origTitle":"Belle et Sebastien","category":"Οικογενειακή","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 104'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"Γαλλική ταινία, σκηνοθεσία Νικολά Βανιέ με τους: Τσεκί Καριό, Φελίξ Μποσί","summary":"Στις γαλλικές Άλπεις του Β΄ Παγκοσμίου Πολέμου, ένα ορφανό εξάχρονο αγόρι γίνεται φίλος με έναν αδέσποτο σκύλο, τον οποίο οι χωρικοί θεωρούν υπεύθυνο για τα πρόβατα που βρίσκουν σκοτωμένα.","review":"Συμπαθέστατο οικογενειακό θέαμα, βασισμένο σε διάσημη γαλλική τηλεοπτική σειρά των ’60s, το οποίο υπηρετεί μετρημένα το παιδικο-εφηβικό «ρεαλιστικό παραμύθι» (μεταγλωττισμένο και σε γιορτινή διανομή θα είχε μεγαλύτερη εμπορική τύχη), τα αγνά αισθήματα και την αισιόδοξη πλευρά της ανθρώπινης περιπέτειας.","imdb":"http://www.belleandsebastian.com/","theatersUrl":"movieplaces.aspx?id=10033295","theaters":""}
{"id":"10008018","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10008018","image":"/images/blank.gif","title":"Blackmail","origTitle":"","category":"Θρίλερ","year":"1929","filmType":"Ασπρόμ.","duration":"Διάρκεια: 84'","rated":"-","credits":"Aγγλική ταινία, σκηνοθεσία Άλφρεντ Χίτσκοκ με τους: Άνι Όντρα, Τζον Λόνγκντεν","summary":"Μια γυναίκα σκοτώνει τον παρ’ ολίγον βιαστή της με ένα μαχαίρι και ένας φίλος της αστυνομικός τη βοηθάει να αποκρύψει τα εις βάρος της στοιχεία. Ένας αλήτης, όμως, ο οποίος είναι μάρτυρας του περιστατικού, αρχίζει να την εκβιάζει.","review":"Στην πρώτη ομιλούσα ταινία του μετρ, μόλις το δεύτερο θρίλερ του μετά τον \"Ένοικο\" του 1927, το προσωπικό στιλ ενός αξεπέραστου δημιουργού είναι ήδη παρόν. Θύτες και θύματα αλλάζουν διαρκώς ρόλους, μια χριστιανική παραβολή (η \"θυσία\" του αθώου) ντύνεται με σεξουαλικές και φροϋδικές αναφορές, το σασπένς οδηγεί την αφήγηση, ενώ η σκηνοθετική βιρτουοζιτέ -από την πρωτοποριακή, δραματουργική αξιοποίηση του ήχου ως τη σκηνή της καταδίωξης στο Βρετανικό Μουσείο- είναι πολλά χρόνια μπροστά από την εποχή της.","imdb":"http://www.imdb.com/title/tt0019702/","theatersUrl":"movieplaces.aspx?id=10008018","theaters":""}
{"id":"10033490","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033490","image":"/images/blank.gif","title":"Nebraska","origTitle":"","category":"Δραματική","year":"2013","filmType":"Ασπρόμ.","duration":"Διάρκεια: 121'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Αλεξάντερ Πέιν με τους: Μπρους Ντερν, Στέισι Κιτς, Γουίλ Φόρτε, Τζουν Σκουίμπ","summary":"Πιστεύοντας πως έχει κερδίσει ένα εκατομμύριο δολάρια από το τυχερό κουπόνι ενός περιοδικού, ένας πεισματάρης γέρος ξεκινά μαζί με τον γιο του ένα οδικό ταξίδι από τη Μοντάνα στη Νεμπράσκα για να εισπράξει τα χρήματα.","review":"Ασπρόμαυρο road movie χαρακτήρων και τρυφερών συναισθημάτων από τον σκηνοθέτη του «Πλαγίως» και των «Απογόνων». Βραβείο αντρικής ερμηνείας στις Κάνες, υποψήφιο για έξι Όσκαρ και πέντε Χρυσές Σφαίρες.","imdb":"http://www.nebraskamovie.co.uk","theatersUrl":"movieplaces.aspx?id=10033490","theaters":""}
{"id":"10034549","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034549","image":"/images/blank.gif","title":"Non-Stop","origTitle":"","category":"Περιπέτεια","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 106'","rated":"-","credits":"Αμερικανική ταινία, σκηνοθεσία Ζομ Κολέ - Σερά με τους: Λίαμ Νίσον, Τζούλιαν Μουρ, Λουπίτα Νιόνγκο","summary":"Ο Μπιλ Μαρκς, ένας ψυχολογικά ασταθής και αλκοολικός αερονόμος, αρχίζει να λαμβάνει κατά τη διάρκεια μιας υπερατλαντικής πτήσης απειλητικά μηνύματα στο κινητό του που του ζητούν να μεταφέρει 150 εκατομμύρια δολάρια σε ένα λογαριασμό, αλλιώς κάθε 20 λεπτά θα δολοφονείται και ένας επιβάτης.","review":"Απογειώνεται ως μια σφιχτοδεμένη, by the (air) book κλειστοφοβική περιπέτεια, προσγειώνεται όμως ανώμαλα σε μια σειρά από εξωφρενικές απιθανότητες και στουκάρει σε μια εξοργιστικά αφελή whodunit δικαιολογία.","imdb":"http://www.nonstopthefilm.com","theatersUrl":"movieplaces.aspx?id=10034549","theaters":""}
{"id":"10034229","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034229","image":"/images/blank.gif","title":"Dallas Buyers Club","origTitle":"","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 117'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Ζαν-Μαρκ Βαλέ με τους: Μάθιου ΜακΚόναχι, Τζάρεντ Λίτο, Τζένιφερ Γκάρνερ","summary":"Όταν το 1985 διαγιγνώσκεται θετικός στον HIV, ο Τεξανός Ρον Γούντρουφ μαθαίνει πως έχει μόνον ένα μήνα ζωής. Αρνούμενος να αποδεχτεί την εκτίμηση των γιατρών, περιορίζει την έκλυτη ζωή του και ξεκινάει μια εκστρατεία για την εφαρμογή εναλλακτικών θεραπειών.","review":"Ο Καναδός Ζαν-Μαρκ Βαλέ («Café de Flore») σκηνοθετεί ένα «λερωμένο» μελόδραμα με ρεαλισμό που ξεπερνά τις ευκολίες μιας τηλεταινίας, αλλά όχι και αυτές μιας αγιογραφικής προσέγγισης, που δουλεύει με σχήματα (ο χαρακτήρας της γιατρού Ιβ), αλλά διαθέτει ένα βραβευμένο με Χρυσή Σφαίρα πρωταγωνιστικό δίδυμο. Έξι οσκαρικές υποψηφιότητες, με τους Μάθιου ΜακΚόναχι και Τζάρεντ Λέτο να είναι φαβορί για το χρυσό αγαλματάκι α΄ και β΄ αντρικού ρόλου, αντίστοιχα.","imdb":"http://www.focusfeatures.com/dallas_buyers_club","theatersUrl":"movieplaces.aspx?id=10034229","theaters":""}
{"id":"10034011","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034011","image":"/images/blank.gif","title":"Delivery Man","origTitle":"","category":"Κωμωδία","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 105'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Κεν Σκοτ με τους: Βινς Βον, Κρις Πρατ,, Κόμπι Σμάλντερς","summary":"Ο Ντέιβιντ είναι ένας καθημερινός σαραντάρης με μεγάλα χρέη και μια φιλενάδα που του ανακοινώνει πως είναι έγκυος. Τα προβλήματά του, όμως, μόλις αρχίζουν, καθώς ένας δικηγόρος τον πληροφορεί πως είναι πατέρας 533 ακόμα παιδιών από τη νεανική «θητεία» του ως δωρητή σπέρματος.","review":"Ο Καναδός Κεν Σκοτ διασκευάζει τη γαλλόφωνη κωμωδία του «Daddy Cool», επαναλαμβάνοντας τις ίδιες συναισθηματικές ευκολίες και σεναριακές αφέλειες, που βουλιάζουν όλη τη χαριτωμένη αυτή παρεξήγηση στον αναίτιο μελοδραματικό διδακτισμό.","imdb":"http://www.imdb.com/title/tt2387559/","theatersUrl":"movieplaces.aspx?id=10034011","theaters":""}
{"id":"10034532","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034532","image":"/images/blank.gif","title":"The Deep","origTitle":"","category":"Δραματική","year":"2012","filmType":"Έγχρ.","duration":"Διάρκεια: 95'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"Ισλανδική ταινία, σκηνοθεσία Μπαλτάσαρ Κορμακούρ με τους: Όλαφουρ Ντάρι Όλαφσον, Γιόχαν Γιόχανσον, Μπιόρν Θορς","summary":"Τον Μάρτιο του 1984 ένας ψαράς προσπαθεί να επιβιώσει στον παγωμένο ωκεανό, όταν το σκάφος του ανατρέπεται λίγο έξω από τις ακτές της Ισλανδίας.","review":"Το «Das Boot» συναντά την «Καταιγίδα» σε μια ρεαλιστική δραματική περιπέτεια βασισμένη σε αληθινά γεγονότα, η οποία έφτασε ως τη short list (εννέα υποψηφιότητες) των ξενόγλωσσων Όσκαρ.","imdb":"http://www.imdb.com/title/tt1764275/","theatersUrl":"movieplaces.aspx?id=10034532","theaters":""}
{"id":"10033635","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033635","image":"/images/blank.gif","title":"Nymphomaniac Μέρος Α΄","origTitle":"Nymphomaniac Part 1","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 110'","rated":"Ακατάλληλη κάτω των 17 ετών","credits":"Δανέζικη ταινία, σκηνοθεσία Λαρς Φον Τρίερ με τους: Σαρλότ Γκενσμπούρ, Στέλαν Σκάρσγκαρντ, Ούμα Θέρμαν, Σάια ΛαΜπέφ, Κρίστιαν Σλέιτερ","summary":"Ένας εβραϊκής καταγωγής Δανός διανοούμενος βρίσκει στη μέση του δρόμου κακοποιημένη και αναίσθητη μια γυναίκα. Την περιθάλπει σπίτι του κι εκείνη αρχίζει να του διηγείται την ιστορία της ζωής της, γεμάτη ατέλειωτες ερωτικές περιπέτειες.","review":"Ο πάντα προκλητικός Λαρς φον Τρίερ ξαναβρίσκει τη δημιουργική φλόγα του σε μια ευρηματική οδύσσεια ιδεών (και σεξουαλικών πράξεων) που ολοκληρώνεται σε δύο μέρη και δύο εκδοχές: softcore και hardcore. Σκληρός αλλά και συγκινητικός, κάποιες στιγμές προσποιητός (η αφορμή για να ξεκινήσουν κάποιες σοβαρές συζητήσεις), αλλά ανατρεπτικός και ακούραστα εφευρετικός, υπογράφει μια απροσδόκητα μοντέρνα εκδοχή του «Χίλιες και μία νύχτες», συνδυάζοντας απολαυστικά το σεξ με φιλοσοφικές ιδέες, καθημερινές συμπεριφορές, κοινωνικές αντιλήψεις και θρησκευτικά «πιστεύω» – από το ποταμίσιο ψάρεμα μέχρι την πολυφωνική μουσική του Μπαχ.","imdb":"http://nymphomaniacthemovie.com","theatersUrl":"movieplaces.aspx?id=10033635","theaters":""}
{"id":"10034314","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034314","image":"/images/blank.gif","title":"Nymphomaniac Μέρος Β΄","origTitle":"Nymphomaniac Part ΙΙ","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 124'","rated":"Ακατάλληλη κάτω των 17 ετών","credits":"Δανέζικη ταινία, σκηνοθεσία Λαρς Φον Τρίερ με τους: Σαρλότ Γκενσμπούρ, Στέλαν Σκάρσγκαρντ, Γουίλιαμ Νταφόε, Σάια ΛαΜπέφ","summary":"Η Τζο συνεχίζει να εξιστορεί τις σεξουαλικές περιπέτειές της στον Σάλιγκμαν, οι οποίες ολοκληρώνονται με έναν απρόοπτο, ανατρεπτικό τρόπο.","review":"Η σεξουαλική οδύσσεια της Τζο και του Λαρς Φον Τρίερ συνεχίζεται στο ίδιο λίγο πολύ μοτίβο, ολοκληρώνεται όμως με έναν απρόοπτο, ανατρεπτικό τρόπο, ο οποίος επιβεβαιώνει την ακραία κινηματογραφική πονηριά του τολμηρού Δανού, του μοναδικού auteur που μπορεί να κάνει σινεμά ιδεών με τόσο απολαυστικό τρόπο.","imdb":"http://www.nymphomaniacthemovie.com","theatersUrl":"movieplaces.aspx?id=10034314","theaters":""}
{"id":"10034807","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034807","image":"/images/blank.gif","title":"Ξενοδοχείο Grand Budapest","origTitle":"The Grand Budapest Hotel","category":"Κομεντί","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 99'","rated":"-","credits":"Αγγλογερμανική ταινία, σκηνοθεσία Γουές Άντερσον με τους: Ρέιφ Φάινς, Μάρεϊ Έιμπραχαμ, Τζουντ Λο, Τίλντα Σουίντον, Τόνι Ρεβολόρι","summary":"Ο αινιγματικός κ. Μουσταφά αφηγείται σε ένα νεαρό συγγραφέα την ιστορία του και το πώς ξεκίνησε να δουλεύει την περίοδο του Μεσοπολέμου ως bell boy στο πολυτελές αλπικό ξενοδοχείο «Grand Budapest», του οποίου είναι τώρα ιδιοκτήτης του.","review":"Η ευρωπαϊκή ιστορία του πρώτου μισού του 20ου αιώνα αναβιώνει μέσα από μια ντελικάτη, παραμυθένια σάτιρα που ξαναδιαβάζει τον Στέφαν Τσβάιχ με σουρεαλιστική διάθεση. Αργυρή Άρκτος σκηνοθεσίας στο φεστιβάλ Βερολίνου για έναν Γουές Άντερσον («Οικογένεια Τενενμπάουμ», «Ο Έρωτας του Φεγγαριού») που μιμείται δημιουργικά τις κομψές προπολεμικές κομεντί του κλασικού Χόλιγουντ.","imdb":"http://www.grandbudapesthotel.com","theatersUrl":"movieplaces.aspx?id=10034807","theaters":""}
{"id":"10034008","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034008","image":"/images/blank.gif","title":"Ομάρ","origTitle":"Omar","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 96'","rated":"-","credits":"Παλαιστινιακή ταινία, σκηνοθεσία Χανί Αμπού-Ασάντ με τους: Άνταμ Μπακρί, Λιμ Λουμπανί, Γουαλίντ Ζουάιτερ","summary":"Ο νεαρός Παλαιστίνιος Ομάρ και δυο παιδικοί του φίλοι, με την αδελφή ενός εκ των οποίων εκείνος είναι ερωτευμένος, σκοτώνουν έναν Ισραηλινό στρατιώτη. Όταν ο Ομάρ συλληφθεί, θα βρεθεί παγιδευμένος ανάμεσα στον εκβιασμό των δυνάμεων κατοχής και την καχυποψία των δικών του συναγωνιστών.","review":"Υποψήφιο για ξενόγλωσσο Όσκαρ δράμα αγωνίας, το οποίο αποτυπώνει ρεαλιστικά μια καθημερινότητα δεμένη σε έναν αναπόδραστο κύκλο αίματος και προδοσίας. Οι αφηγηματικοί κανόνες του θρίλερ τηρούνται πιστά, η κοινωνική ματιά είναι διεισδυτική και, ενώ η εξέλιξη της πλοκής είναι ως ένα σημείο προβλέψιμη, η αμεσότητα των χαρακτήρων είναι πειστικά ειλικρινής.","imdb":"http://www.imdb.com/title/tt2852406/","theatersUrl":"movieplaces.aspx?id=10034008","theaters":""}
{"id":"10010903","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10010903","image":"/images/blank.gif","title":"Η Όπερα της Πεντάρας","origTitle":"Die 3 Grschen-Oper / The Three Penny Opera","category":"Σινεφίλ","year":"1931","filmType":"Ασπρόμ.","duration":"Διάρκεια: 112'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"Γερμανική ταινία, σκηνοθεσία Γκέοργκ Βίλχελμ Παμπστ με τους: Λότε Λένια, Ρούντολφ Φόστερ, Κάρολα Νέχερ","summary":"Στο Λονδίνο του 1900 ένας απατεώνας παντρεύεται την κόρη του «βασιλιά των ζητιάνων» και ξεκινά μαζί του μια μοιραία αντιπαράθεση.","review":"Αρκετά πιστή και δεξιοτεχνικά σκηνοθετημένη μεταφορά του διάσημου θεατρικού των Μπέρτολντ Μπρεχτ και Κουρτ Βάιλ από έναν κορυφαίο δημιουργό (\"Το Κουτί της Πανδώρας\") του προπολεμικού σινεμά. Προβάλλονται ταυτόχρονα η (καλύτερη) γερμανική και η γαλλική βερσιόν της ταινίας, οι οποίες κυκλοφορούν και σε μια εξαιρετική DVD έκδοση από την Criterion Collection.","imdb":"http://www.threepennyopera.org/","theatersUrl":"movieplaces.aspx?id=10010903","theaters":""}
{"id":"10034687","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034687","image":"/images/blank.gif","title":"Πατέρας και Γιος","origTitle":"Like Father, Like Son","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 121'","rated":"-","credits":"Ιαπωνική ταινία, σκηνοθεσία Χιροκάζου Κόρε-Έντα με τους: Ματσίκο Όνο, Μασαχάρου Φουκουγιάμα, Γιόκο Μάκι","summary":"Ο οικονομικά και κοινωνικά επιτυχημένος αρχιτέκτονας Ριότα Νονομίγια βρίσκεται μπροστά σε ένα δίλημμα ζωής όταν μαθαίνει πως ο εξάχρονος γιος του δεν είναι δικό του παιδί, καθώς στο μαιευτήριο του παραδόθηκε «λάθος» νεογέννητο.","review":"Διασκεδαστική, προβλέψιμη, όσο και καλογραμμένη προσέγγιση ενός πολυσύνθετου κοινωνικά και ψυχολογικά προβλήματος –ειδικά στην πατριαρχικά δομημένη Ιαπωνία–, η οποία απέσπασε το Βραβείο της Επιτροπής στις Κάνες και αυτό του κοινού σε πολλά άλλα διεθνή φεστιβάλ (Σαν Σεμπαστιάν, Σάο Πάολο, Βανκούβερ).","imdb":"http://www.imdb.com/title/tt2331143/","theatersUrl":"movieplaces.aspx?id=10034687","theaters":""}
{"id":"10034816","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034816","image":"/images/blank.gif","title":"Πέρα Από τη Λογική","origTitle":"A Perdre la Raison","category":"Δραματική","year":"2012","filmType":"Έγχρ.","duration":"Διάρκεια: 111'","rated":"-","credits":"Γαλλική ταινία, σκηνοθεσία Γιοακίμ Λαφός με τους: Εμιλί Ντεκέν, Ταχάρ Ραχίμ, Νιλς Άρεστρουπ","summary":"Η Βελγίδα Μιριέλ και ο Μαροκινός Μουνίρ ερωτεύονται και παντρεύονται, συνεχίζουν όμως να ζουν στο σπίτι του πλούσιου γιατρού Αντρέ Πινζέ, ο οποίος έχει υιοθετήσει τον Μουνίρ. Ύστερα από κάποιο καιρό, όμως, κι αφού είναι πλέον μητέρα τεσσάρων παιδιών, η Μιριέλ νιώθει να ασφυκτιά μέσα στην παράξενη αυτή σχέση.","review":"Με σοκαριστική ειλικρίνεια, η ιστορία μιας σύγχρονης Μήδειας αποτυπώνει τις ταξικές και πολιτιστικές αντιθέσεις που διέπουν τις ανθρώπινες σχέσεις. Ο Γιοακίμ Λαφός («Η Ιδιοκτησία») όχι μόνο δεν ποντάρει σε ένα μελοδραματικό και εκβιαστικό σασπένς (ξέρουμε εξ αρχής την κατάληξη του δράματος), αλλά επιμένει στο περίπλοκο «γιατί» των γεγονότων, το οποίο αναδεικνύει με κινηματογραφική ευθύτητα και τόλμη.","imdb":"http://www.imdb.com/title/tt1660302/","theatersUrl":"movieplaces.aspx?id=10034816","theaters":""}
{"id":"10032929","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032929","image":"/images/blank.gif","title":"Περπατώντας Με Τους Δεινόσαυρους: Η Ταινία (3D)","origTitle":"Walking with Dinosaurs 3D","category":"Animation","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 87'","rated":"-","credits":"","summary":"Οι περιπέτειες του Πίτση, ενός μικρού το δέμας, αλλά γενναίου και ερωτευμένου δεινόσαυρου στο τέλος της κρητιδικής περιόδου.","review":"Συνδυασμός live action, αληθινών ντεκόρ και ψηφιακού animation σε μια εκπαιδευτική, χιουμοριστική προϊστορική περιπέτεια με απίστευτη τρισδιάστατη αληθοφάνεια, αλλά απλοϊκής εξέλιξης πλοκή που μπορεί να πείσει μόνο το (εντελώς) ανήλικο κοινό.","imdb":"http://www.walkingwithdinosaurs.com","theatersUrl":"movieplaces.aspx?id=10032929","theaters":""}
{"id":"1007063","url":"http://www.athinorama.gr/cinema/movie.aspx?id=1007063","image":"/images/blank.gif","title":"Περσόνα","origTitle":"Persona","category":"Σινεφίλ","year":"1965","filmType":"Ασπρόμ.","duration":"Διάρκεια: 85'","rated":"-","credits":"Σουηδική ταινία, σκηνοθεσία Ίνγκμαρ Μπέργκμαν με τους: Λιβ Ούλμαν, Μπίμπι Άντερσον, Γκούναρ Μπγιέρνστραντ, Μαργκαρέτα Κρουκ","summary":"Η ηθοποιός Ελίζαμπεθ Βόγκλερ πέφτει σε αφασία στη διάρκεια μιας θεατρικής παράστασης. Η Άλμα, η νοσοκόμα που την περιποιείται, τη συνοδεύει σ’ ένα εξοχικό στη θάλασσα. Της μιλάει διαρκώς χωρίς αρχικά να παίρνει απάντηση, η προσωπική της εξομολόγηση όμως αρχίζει να επηρεάζει την Ελίζαμπεθ αλλά και τη δική της ψυχολογική κατάσταση.","review":"Ερωτήματα πάνω στο πρόσωπο και το προσωπείο, τη ζωή και την τέχνη, το όνειρο και την πραγματικότητα, την αλήθεια και την ψευδαίσθηση διασταυρώνονται με τον πιο μοντέρνο και σαγηνευτικό τρόπο, καθώς ο Μπέργκμαν υπογράφει την πλέον προσωπική, γριφώδη και σκηνοθετικά πρωτοποριακή ταινία ολόκληρης της φιλμογραφίας του. Ένα διαχρονικό αριστούργημα.","imdb":"http://www.imdb.com/title/tt0060827/","theatersUrl":"movieplaces.aspx?id=1007063","theaters":""}
{"id":"1004444","url":"http://www.athinorama.gr/cinema/movie.aspx?id=1004444","image":"/images/blank.gif","title":"Η Πηγή των Παρθένων","origTitle":"Jungfrukallan / The Virgin Spring","category":"Σινεφίλ","year":"1959","filmType":"Ασπρόμ.","duration":"Διάρκεια: 89'","rated":"-","credits":"Σουηδική ταινία, σκηνοθεσία Ίνγκμαρ Μπέργκμαν με τους: Μπιργκίτα Βάλμπεργκ, Μαξ Φον Σίντοφ, Γκούνελ Λίντμπλομ","summary":"Στην επαρχιακή Σουηδία του 14ου αιώνα η μοναχοκόρη μιας οικογένειας χωρικών βιάζεται και δολοφονείται από δύο γιδοβοσκούς. Μαζί με τον μικρό τους αδερφό, αυτοί καταφεύγουν το βράδυ στο σπίτι της οικογένειας της κοπέλας, η μάνα της οποίας αναγνωρίζει το ματωμένο φόρεμά της.","review":"Χριστιανική τραγωδία εκδίκησης σκηνοθετημένη με σοκαριστικό για την εποχή ρεαλισμό. Πρόκειται για την πιο σκληρή φιλοσοφική πραγματεία του Μπέργκμαν πάνω στην πίστη, την πρώτη του συνεργασία με τον διευθυντή φωτογραφίας-alter ego του Σβεν Νίκβιστ και το πρώτο από τα συνολικά τρία ξενόγλωσσα Όσκαρ της υπέρλαμπρης καριέρας του.","imdb":"http://www.imdb.com/title/tt0053976/","theatersUrl":"movieplaces.aspx?id=1004444","theaters":""}
{"id":"10034018","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034018","image":"/images/blank.gif","title":"RoboCop","origTitle":"","category":"Περιπέτεια","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 118'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Χοσέ Παντίλα με τους: Άμπι Κόρνις, Γκάρι Όλντμαν, Μάικλ Κίτον, Τζόελ Κίναμαν","summary":"Στο Ντιτρόιτ του 2028 ο οικογενειάρχης και αδιάφθορος αστυνομικός Άλεξ Μέρφι τραυματίζεται θανάσιμα, δίνοντας στην αδίστακτη πολυεθνική OmniCorp την ευκαιρία να δημιουργήσει ένα ανθρώπινο ρομπότ-υπερασπιστή του νόμου και να αστυνομεύσει μ’ αυτόν τον τρόπο ολόκληρες τις ΗΠΑ.","review":"O βραβευμένος με Χρυσό Λιοντάρι στο Βερολίνο Χοσέ Παντίγια («Οι Επίλεκτοι») απλώς διεκπεραιώνει ένα straight, σοβαροφανές action movie, ανέμπνευστο ριμέικ της κλασικής sci-fi αστυνομικής περιπέτειας του Πολ Βερχόφεν με περισσότερο οικογενειακό δράμα και πολύ λιγότερο μαύρο χιούμορ.","imdb":"http://www.robocop.com/site/","theatersUrl":"movieplaces.aspx?id=10034018","theaters":""}
{"id":"10033720","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033720","image":"/images/blank.gif","title":"Στη Χώρα των Άλλων","origTitle":"In Another Country","category":"Σινεφίλ","year":"2012","filmType":"Έγχρ.","duration":"Διάρκεια: 89'","rated":"-","credits":"Νοτιοκορεάτικη ταινία, σκηνοθεσία Χονγκ Σανγκ-σου με τους: Ιζαμπέλ Ιπέρ, Γιου Τζουν-Σανγκ, Τζεόνγκ Γιου-μι","summary":"Σε μια παραλιακή κορεάτικη κωμόπολη μια φοιτήτρια κινηματογράφου γράφει ένα σενάριο το οποίο αφορά τρεις διαφορετικές Γαλλίδες με το ίδιο όνομα (Αν) οι οποίες επισκέπτονται για λίγο την περιοχή.","review":"Σινεφίλ κομεντί ημιτονίων πάνω στο χρόνο, τη μοίρα και τις ανθρώπινες σχέσεις, που θυμίζει ανάλαφρο Κισλόφσκι και διασκεδαστικό Ρομέρ. Συμμετοχή στο Διαγωνιστικό Τμήμα του Φεστιβάλ Κανών.","imdb":"http://www.kinolorber.com/film.php?id=1322","theatersUrl":"movieplaces.aspx?id=10033720","theaters":""}
{"id":"10029576","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10029576","image":"/images/blank.gif","title":"Στρουμφάκια 2","origTitle":"The Smurfs 2","category":"Παιδική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 105'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"Aμερικανική ταινία, σκηνοθεσία Ράγια Γκόζνελ με τους: Νιλ Πάτρικ Χάρις, Χανκ Αζάρια, Μπρένταν Γκλίζον","summary":"Ο Δρακουμέλ, ο οποίος γνωρίζει επιτυχία στο Παρίσι ως μάγος-σόουμαν, απάγει τη Στρουμφίτα και προσπαθεί να της κλέψει το πολύτιμο ξόρκι των Στρουμφ. Έτσι ο Μπαρμπαστρούμφ, ο Σκουντούφλης, ο Γκρινιάρης και ο Μελένιος ενώνουν τις δυνάμεις τους με τους Γουίνσλοου, φίλους τους από τη Νέα Υόρκη, και ταξιδεύουν μέχρι την Πόλη του Φωτός για να τον σταματήσουν.","review":"Μια-απ’-τα-ίδια σίκουελ τού προ διετίας κυανόχρωμου σουξέ, το οποίο έχει βάλει στον αυτόματο πιλότο την ελάχιστα κωμική κι εντελώς παιδική συνταγή του.","imdb":" http://www.smurfhappens.com","theatersUrl":"movieplaces.aspx?id=10029576","theaters":""}
{"id":"10031828","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10031828","image":"/images/blank.gif","title":"Η Τέλεια Ομορφιά","origTitle":"La Grande Bellezza","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 142'","rated":"-","credits":"Ιταλική ταινία, σκηνοθεσία Πάολο Σορεντίνο με τους: Τόνι Σερβίλο, Κάρλο Βερντόνε, Σαμπρίνα Φερίλι","summary":"Ένας κυνικός συγγραφέας που μόλις έχει κλείσει τα 65 του χρόνια, σύμβολο της ρωμαϊκής κοσμικής ζωής, περιπλανιέται στην αγαπημένη του ιταλική πρωτεύουσα αντιμέτωπος με το δικό του αλλά και το δικό της παρελθόν.","review":"Ο σκηνοθέτης του «Il Divo» αναζητά την κρυμμένη γοητεία της Αιώνιας Πόλης πίσω από την καρτποσταλική βιτρίνα της και μέσα από φελινικές εικόνες. Συνδυάζοντας μια «σπάταλη» εικονογραφία με μια εσωτερική σιωπή, το σινεμά με την αληθινή ζωή, την ιταλόφωνη ποπ με τους εκκλησιαστικούς ύμνους και την επινόηση με την πραγματικότητα, υπογράφει ένα νοσταλγικό ερωτικό δράμα σε μια συναρπαστική καθημερινότητα που έχει να μάθει να ζει ισορροπώντας ανάμεσα στο ιερό και το κακόγουστο, το βαρύ σαν ιστορία παρελθόν και το ανάλαφρο σαν πούπουλο σήμερα.","imdb":"http://www.lagrandebellezza.de","theatersUrl":"movieplaces.aspx?id=10031828","theaters":""}
{"id":"1005023","url":"http://www.athinorama.gr/cinema/movie.aspx?id=1005023","image":"/images/blank.gif","title":"Το Τέρας","origTitle":"Il Mostro","category":"Κωμωδία","year":"1994","filmType":"Έγχρ.","duration":"Διάρκεια: 97'","rated":"-","credits":"Ιταλική ταινία, σκηνοθεσία Ρομπέρτο Μπενίνι με τους: Ρομπέρτο Μπενίνι, Νικολέτα Μπράσκι, Μισέλ Μπλαν, Ζαν-Κλοντ Μπριαλί","summary":"Ο Λόρις, ένας ονειροπόλος εργένης, πέφτει θύμα παρεξηγήσεως και ταυτίζεται με έναν παρανοϊκό δολοφόνο που τρομοκρατεί τη Ρώμη. Ο Μπενίνι σ' ένα ρεσιτάλ του τι σημαίνει κωμικός του σώματος.","review":"\"Κολυμπώντας\" μέσα στο φαρδύ του κουστούμι, ο Ιταλός κωμικός ερμηνεύει έναν καταφερτζή μεροκαματιάρη με αμείωτη ένταση και απολαυστικό μεσογειακό ταμπεραμέντο. Με μια σλάπστικ κωμική ερμηνεία σεμιναριακού επιπέδου, ο Ρομπέρτο Μπενίνι προσφέρει ένα μοναδικό one man show, σε μια κατά τα άλλα εξαιρετικά φτωχή καλλιτεχνικά ταινία.","imdb":"http://www.imdb.com/title/tt0110570/","theatersUrl":"movieplaces.aspx?id=1005023","theaters":""}
{"id":"1000810","url":"http://www.athinorama.gr/cinema/movie.aspx?id=1000810","image":"/images/blank.gif","title":"Ο Τρίτος Άνθρωπος","origTitle":"The Third Man","category":"Σινεφίλ","year":"1949","filmType":"Ασπρόμ.","duration":"Διάρκεια: 100'","rated":"-","credits":"Αγγλική ταινία, σκηνοθεσία Κάρολ Ριντ με τους: Όρσον Γουέλς, Τζόζεφ Κότεν, Αλίντα Βάλι, Τρέβορ Χάουαρντ","summary":"Ένας Αμερικανός συγγραφέας αναζητά έναν εξαφανισμένο φίλο του στη μεταπολεμική Βιένη, η οποία βρίσκεται υπό την κατοχή των συμμαχικών στρατευμάτων.","review":"Από την αξέχαστη μουσική του Άντον Κάρας μέχρι την απολαυστική, αιφνίδια εμφάνιση ενός από τους γοητευτικότερους κακούς της οθόνης (αξέχαστος ο Όρσον Γουέλς ως Χάρι) και την απείρως κοπιαρισμένη τελική καταδίωξη στους υπονόμους, ο \"Τρίτος Άνθρωπος\" είναι τόσο μια κομψή άσκηση ύφους όσο και μια προφητική ταινία για την Ευρώπη του δεύτερου μισού του 20ού αιώνα. Ένα κορυφαίο κινηματογραφικό νουάρ, βραβευμένο με Χρυσό Φοίνικα και Όσκαρ φωτογραφίας.","imdb":"http://www.imdb.com/title/tt0041959/","theatersUrl":"movieplaces.aspx?id=1000810","theaters":""}
{"id":"10024663","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10024663","image":"/images/blank.gif","title":"Φιλιά εις τα Παιδιά","origTitle":"","category":"Ντοκιμαντέρ","year":"2011","filmType":"Έγχρ.","duration":"Διάρκεια: 115'","rated":"-","credits":"","summary":"Πέντε Έλληνες Εβραίοι, παιδιά επί γερμανικής κατοχής, αφηγούνται ο καθένας τη δική του ιστορία επιβίωσης.","review":"Με ένα επιδέξιο μοντάζ, ο γλαφυρός λόγος των αφηγητών γίνεται εικόνα, συναντά το αρχειακό υλικό -ημερολόγια, επίκαιρα, φωτογραφίες, στρατιωτικά και οικογενειακά φιλμάκια- και μετουσιώνεται σταδιακά σε ζωντανή ιστορία. Το αποτέλεσμα είναι ένα επίκαιρο και συγκινητικό χρονικό, βραβευμένο στα φεστιβάλ Χαλκίδας και Ολυμπίας.","imdb":"http://www.imdb.com/title/tt1856694/","theatersUrl":"movieplaces.aspx?id=10024663","theaters":""}
{"id":"10034688","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034688","image":"/images/blank.gif","title":"Philomena","origTitle":"","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 98'","rated":"-","credits":"Aγγλική ταινία, σκηνοθεσία Στίβεν Φρίαρς με τους: Τζούντι Ντεντς, Στιβ Κούγκαν, Σόφι Κένεντι Κλαρκ","summary":"Ένας Βρετανός δημοσιογράφος ξεκινά να ερευνήσει την ιστορία της Φιλομένα Λι, μιας γυναίκας που πριν από μισό αιώνα αναγκάστηκε από το μοναστήρι όπου ήταν έγκλειστη να δώσει το παιδί της για υιοθεσία. Η κοινή διαδρομή τους θα τους οδηγήσει στην άλλη άκρη του Ατλαντικού και σε μια σειρά απροσδόκητων αποκαλύψεων.","review":"Χιούμορ και συγκίνηση συνδυάζονται αριστοτεχνικά σε μια φιλική προς το ευρύ κοινό δραμεντί, η οποία βασίζεται σε αληθινή ιστορία. BAFTA σεναρίου, τρεις υποψηφιότητες για Χρυσή Σφαίρα και τέσσερις για Όσκαρ (ταινίας, σεναρίου, πρώτου γυναικείου ρόλου και μουσικής).","imdb":"http://philomenamovie.com","theatersUrl":"movieplaces.aspx?id=10034688","theaters":""}
{"id":"10033505","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033505","image":"/images/blank.gif","title":"Φρανκενσταϊν","origTitle":"I, Frankenstein","category":"Περιπέτεια","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 93'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Στιούαρτ Μπίτι με τους: Άαρον Έκχαρτ, Μπιλ Νάι, Μιράντα Ότο","summary":"Το Τέρας του Φρανκενστάιν, δυο αιώνες μετά τη \"γέννησή\" του, θα βρεθεί παγιδευμένο στη δίνη μιας φονικής διαμάχης ανάμεσα στους υπηρέτες του καλού Γκαργκόιλς και τους σατανικούς Δαίμονες η οποία θα κρίνει το μέλλον της ανθρωπότητας.","review":"Πανδαιμόνιο ηχητικών και ψηφιακών οπτικών εφέ σε μια προσχηματικής πλοκής περιπέτεια φαντασίας που ξεκινά από το μύθο της Μαίρης Σέλεϊ και φτάνει ως το (wannabe) \"Underworld\". Πιο βαβουρο-κλισέ πεθαίνεις με τον πιο μαρτυρικό τρόπο...","imdb":"http://www.ifrankensteinfilm.com","theatersUrl":"movieplaces.aspx?id=10033505","theaters":""}
{"id":"10034531","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034531","image":"/images/blank.gif","title":"Φωτιά Πάνω Από την Πομπηία","origTitle":"Pompeii","category":"Περιπέτεια","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 105'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Πολ. Γ. Σ. Άντερσον με τους: Έμιλι Μπράουνινγκ, Τζάρεντ Χάρις, Τζέσικα Λούκας, Κιτ Χάρινγκτον","summary":"Το 79 μ.Χ. και με φόντο τον ανήσυχο Βεζούβιο, ο Βρετανός σκλάβος Μάιλο καταφθάνει στην Πομπηία ως ο διάσημος μονομάχος Κέλτης. Εκεί θα γνωρίσει την όμορφη κόρη του έπαρχου Κάσια, τον αήττητο «συνάδελφό» του Άτικους, τον οποίο πρέπει να αντιμετωπίσει σε αγώνα μέχρι θανάτου, και τον Ρωμαίο γερουσιαστή Κόρβους, υπεύθυνο για το θάνατο της οικογένειάς του.","review":"Άλλο ένα τρισδιάστατο χολιγουντιανό peplum που προσπαθεί ανεπιτυχώς να μιμηθεί τον «Μονομάχο», θυμίζοντας περισσότερο τηλεοπτικό επεισόδιο του «Σπάρτακου» (χωρίς το σεξ). Δίχως το παραμικρό ενδιαφέρον, η πλοκή κορυφώνεται στην τελική σκηνή της θεαματικής ηφαιστειακής έκρηξης, η οποία είναι ψηφιακά προβλέψιμη.","imdb":"http://pompeiimovie.tumblr.com","theatersUrl":"movieplaces.aspx?id=10034531","theaters":""}
{"id":"10032642","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032642","image":"/images/blank.gif","title":"Ψυχρά και Ανάποδα","origTitle":"Frozen","category":"Animation","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 102'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Οι μαγικές ικανότητες της νεαρής βασίλισσας Έλσα γίνονται ανεξέλεγκτες και παγώνουν ολόκληρο το βασίλειο της Άρεντελ. Εκείνη αποσύρεται απογοητευμένη στα βουνά, αλλά η αδελφή της Άννα μαζί με τον πωλητή πάγου Κριστόφ και τον ομιλούντα χιονάνθρωπο Όλαφ ξεκινούν να τη βρουν και να λύσουν τα μάγια.","review":"Τρισδιάστατη μεταφορά της «Βασίλισσας του χιονιού» του Χανς Κρίστιαν Άντερσεν με την κλασική συνταγή της Disney –η οποία εικαστικά δεν απομακρύνεται πολύ από το παραδοσιακό σκίτσο, διατηρεί τα μουσικοχορευτικά στοιχεία και αγαπά σταθερά το παραμύθι– να στοχεύει περισσότερο στο νεανικό γυναικείο κοινό.","imdb":"http://movies.disney.com/frozen","theatersUrl":"movieplaces.aspx?id=10032642","theaters":""}
