{"id":"10032448","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032448","image":"/images/blank.gif","title":"12 Χρόνια Σκλάβος","origTitle":"12 Years a Slave","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 134'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Στιβ ΜακΚουίν με τους: Τσιετέλ Ετζιοφόρ, Μάικλ Φασμπέντερ, Μπένεντικτ Κάμπερμπατς, Μπραντ Πιτ, Λουπίτα Νιόνγκο","summary":"Ο Σόλομον Νόρθαπ είναι ένας Αφροαμερικανός οικογενειάρχης ο οποίος ζει ελεύθερος στην προεμφυλιακή Νέα Υόρκη. Θα απαχθεί όμως από δουλεμπόρους και θα πουληθεί ως σκλάβος σε μια φυτεία του Νότου χωρίς να μπορεί να αποδείξει την αληθινή του ταυτότητα.","review":"Ρεαλιστικό και σκληρό για τα χολιγουντιανά δεδομένα αντιρατσιστικό δράμα που βασίζεται σε αληθινή ιστορία. Πλούσια και προσεγμένη παραγωγή, με τον Βρετανό εικαστικό Στιβ ΜακΚουίν («Hunger», «Shame») να συνδυάζει υποδειγματικά τις απαιτήσεις ενός έπους μηνυμάτων με μια ψυχολογική όσο και κοινωνική μελέτη πάνω στη βία. Πρόκειται για ένα από τα μεγάλα οσκαρικά φαβορί της χρονιάς, βραβευμένο στο φεστιβάλ Τορόντο, αλλά και από τους κριτικούς της Νέας Υόρκης (σκηνοθεσία), της Βοστόνης (ταινία, σκηνοθεσία, α΄ αντρικός ρόλος) και του Λος Άντζελες (β΄ γυναικείος ρόλος).","imdb":"http://www.12yearsaslave.com","theatersUrl":"/cinema/movieplaces.aspx?id=10032448","theaters":""}
{"id":"10032784","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032784","image":"/images/blank.gif","title":"47 Ronin","origTitle":"","category":"Περιπέτεια","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 119'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Καρλ Ρινς με τους: Κιάνου Ριβς, Ταντανόμπου Ασάνο, Ρίνκο Κικούτσι","summary":"Στην Ιαπωνία του 18ου αιώνα 46 πρώην σαμουράι και ένας «παρακατιανός» μιγάς, αλλά εξαιρετικός πολεμιστής, επιτίθενται σε ένα απόρθητο, γεμάτο στρατιώτες φρούριο, για να εκδικηθούν το θάνατο του αφέντη τους.","review":"Το Χόλιγουντ διασκευάζει σαν βαρετή παραμυθένια περιπέτεια έναν γιαπωνέζικο θρύλο ηρωικής θυσίας, προσαρμόζοντάς τον στα φαντασμαγορικά, αλλά απλοϊκά μέτρα του, προσπαθώντας να συνδυάσει τα ασυνδύαστα: τον Κιάνου Ριβς σαμουράι, τα εντυπωσιακά σκηνικά και κοστούμια, τους Ιάπωνες ηθοποιούς να μιλούν αγγλικά, τα ψηφιακά εφέ, την ανατολίτικη αυστηρότητα συμπεριφοράς, τις χολιγουντιανές υπερβολές, όλα τους ριγμένα πάνω σε ένα ξέπνοο από ενέργεια και συναίσθημα στόρι, που δεν του λείπει ούτε το μελοδραματικό, γεμάτο ατάκες του στιλ «θα σας αγαπώ για πάντα αρχόντισσά μου, αλλά άλλη η δική σας θέση και άλλη η δική μου» ρομάντζο.","imdb":"http://www.47roninintl.com/splashpage/","theatersUrl":"/cinema/movieplaces.aspx?id=10032784","theaters":""}
{"id":"10031545","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10031545","image":"/images/blank.gif","title":"Αδάμαστος: Τα Χρονικά του Δρακοφοίνικα","origTitle":"","category":"Περιπέτεια","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 126'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"Eλληνική ταινία, σκηνοθεσία Θάνος Κερμίτσης με τους: Μελέτη Γεωργιάδη, Γιάννη Ρουμπούλια, Κωνσταντίνα Γεωργαντά, Θάνο Κερμίτση","summary":"Στην εποχή του Δρακοφοίνικα και στον κόσμο του Έλεμπρος, ένα ανηλεές ανθρωποκυνηγητό ξεκινά όταν ο μονομάχος Ντράγκαρ δραπετεύει από τα δεσμά του στρατηγού της Αυτοκρατορίας Ακιλόνιου παίρνοντας ως όμηρο την κόρη του Βαλέρια.","review":"Ξεδιάντροπα θαρραλέο κι εντελώς χειροποίητο έπος ηρωικής φαντασίας, βασισμένο σε κόμικς του πρωταγωνιστή Γιάννη Ρουμπούλια. Ένας απενοχοποιημένος και cult «Κόναν» του φτωχού.","imdb":"http://www.indomitablemovie.com/","theatersUrl":"/cinema/movieplaces.aspx?id=10031545","theaters":""}
{"id":"10029377","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10029377","image":"/images/blank.gif","title":"Αεροπλάνα","origTitle":"Planes","category":"Animation","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 91'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Ο Ντάστι είναι ένα ψεκαστικό αεροπλάνο που ονειρεύεται να λάβει μέρος σε αγώνες, αλλά πρώτα πρέπει να ξεπεράσει ένα μικρό πρόβλημα: φοβάται τα ύψη!","review":"Για την ταινία, η οποία προβάλλεται και στην πρωτότυπη βερσιόν της, δεν έγινε δημοσιογραφική προβολή.","imdb":"http://www.disney.co.uk/movies/planes","theatersUrl":"/cinema/movieplaces.aspx?id=10029377","theaters":""}
{"id":"10033643","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033643","image":"/images/blank.gif","title":"Αθηνά Εκ Του Μηδενός","origTitle":"Athena Ex Nihilo","category":"Ντοκιμαντέρ","year":"2012","filmType":"Έγχρ.","duration":"Διάρκεια: 52'","rated":"-","credits":"","summary":"Ένα ντοκιμαντέρ για την κατασκευή ενός παραδοσιακού ελληνικού ιστιοπλοϊκού σκάφους, που δεν περιγράφει απλώς την τεχνική της κατασκευής του σκάφους και την αρτιότητα του αποτελέσματος, αλλά επικεντρώνεται στις προσωπικότητες και στις σχέσεις των δημιουργών που ασχολούνται με το συγκεκριμένο έργο.","review":"","imdb":"http://www.imdb.com/title/tt2516336/","theatersUrl":"/cinema/movieplaces.aspx?id=10033643","theaters":""}
{"id":"10033493","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033493","image":"/images/blank.gif","title":"Η Αιώνια Επιστροφή του Αντώνη Παρασκευά","origTitle":"","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 89'","rated":"-","credits":"Eλληνική ταινία, σκηνοθεσία Ελίνα Ψύκου με τους: Μαρία Καλλιμάνη, Θεοδώρα Τζήμου, Χρήστος Στέργιογλου, Γιώργος Σουξές, Σύλλας Τζουμέρκας","summary":"Ο Αντώνης Παρασκευάς, διάσημος τηλεπαρουσιαστής, αποσύρεται μυστικά σε ένα έρημο ξενοδοχείο και απολαμβάνει τη μιντιακή φρενίτιδα γύρω από την εξαφάνισή του, προετοιμάζοντας τη θριαμβευτική επιστροφή του.","review":"Στιλιστική αλληγορία πάνω στην ταυτότητα, τη μνήμη και την κοινωνική πραγματικότητα μιας Ελλάδας που… ποτέ δεν πεθαίνει. Συμμετοχή στο Φόρουμ του Βερολίνου και δύο βραβεία (καλύτερης ελληνικής ταινίας από τους κριτικούς και αντρικής ερμηνείας) στο Φεστιβάλ Θεσσαλονίκης.","imdb":"http://www.eternalreturnofantonisparaskevas.com","theatersUrl":"/cinema/movieplaces.aspx?id=10033493","theaters":""}
{"id":"10032928","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032928","image":"/images/blank.gif","title":"Αύγουστος","origTitle":"August: Osage County","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 121'","rated":"-","credits":"Αμερικανική ταινία, σκηνοθεσία Τζον Γουέλς με τους: Τζούλια Ρόμπερτς, Μέριλ Στριπ, Γιούαν Μακ Γκρέγκορ, Κρις Κούπερ","summary":"Οι τρεις κόρες της οικογένειας Γουέστον συγκεντρώνονται στο σπίτι των γονιών τους, στο Όσατζ της Οκλαχόμα, αναζητώντας μαζί με τους κοντινούς συγγενείς τον πατέρα τους, ο οποίος έχει να δώσει σημάδια ζωής για μέρες.","review":"All star cast και υποψήφια για δυο Χρυσές Σφαίρες διασκευή ενός πολυβραβευμένου θεατρικού έργου, παγιδευμένη στις εξωστρεφείς, αντικινηματογραφικές συμβάσεις της σκηνής. Τζούλια Ρόμπερτς και Τζούλιαν Νίκολσον (Άιβι) κλέβουν την ερμηνευτική παράσταση, σε αντίθεση με την over the top, «φάλτσα» αυτήν τη φορά Μέριλ Στριπ.","imdb":"http://augustosagecountyfilm.com","theatersUrl":"/cinema/movieplaces.aspx?id=10032928","theaters":""}
{"id":"10030643","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10030643","image":"/images/blank.gif","title":"Βρέχει Κεφτέδες 2","origTitle":"Cloudy With a Chance of Meatballs 2","category":"Animation","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 95'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Ο Φλιντ προσλαμβάνεται από το είδωλό του, τον εφευρέτη Τσέστερ Βι, και δουλεύει ανάμεσα στους σπουδαιότερους επιστήμονες. Όταν όμως γίνεται γνωστό πως η μηχανή του Φλιντ συνεχίζει να λειτουργεί και να παράγει μεταλλαγμένα υβρίδια τροφίμων, ο Τσέστερ Βι του αναθέτει να τη βρει και να τη σταματήσει.","review":"Φαντασμαγορικό, τρισδιάστατο θέαμα και ευφάνταστα φαγητο-τέρατα (από γαριμπατζήδες έως ιπποπατάτους) σε ένα σίκουελ που είναι λιγότερο περιπέτεια καταστροφής και περισσότερο οικολογική αλληγορία.","imdb":"http://www.cloudywithachanceofmeatballs2.co.uk","theatersUrl":"/cinema/movieplaces.aspx?id=10030643","theaters":""}
{"id":"10031050","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10031050","image":"/images/blank.gif","title":"Gravity","origTitle":"","category":"Περιπέτεια","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 91'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"Αμερικανική ταινία, σκηνοθεσία Αλφόνσο Κουαρόν με τους: Σάντρα Μπούλοκ, Τζορτζ Κλούνεϊ","summary":"Μια επιστήμονας κι ένας αστροναύτης προσπαθούν να επιβιώσουν έπειτα από ένα ατύχημα που τους άφησε να περιπλανιούνται στο αχανές Διάστημα.","review":"Το «Gravity» είναι μια ιδιαίτερη, εξαιρετική κινηματογραφική περίπτωση που έχει ήδη γράψει ιστορία. Και αυτό γιατί εκτός από τεχνικά σπουδαίο επίτευγμα (η φωτογραφία του Εμάνουελ Λουμπέζκι είναι ένα οπτικό θαύμα), αποτελεί κι ένα υπόδειγμα δεξιοτεχνικής ισορροπίας ανάμεσα στο καλλιτεχνικό όραμα ενός δημιουργού και στις αυστηρές επιταγές της βιομηχανίας: τρισδιάστατος ρεαλισμός που σε αφήνει άφωνο, θρίλερ επιβίωσης που φλερτάρει με το υπαρξιακό δράμα και μια ενήλικη sci fi περιπέτεια η οποία ενδίδει σε όσο μπορεί λιγότερες χολιγουντιανές ευκολίες.","imdb":"http://gravitymovie.warnerbros.com","theatersUrl":"/cinema/movieplaces.aspx?id=10031050","theaters":""}
{"id":"1008709","url":"http://www.athinorama.gr/cinema/movie.aspx?id=1008709","image":"/images/blank.gif","title":"Γόμορρα","origTitle":"Gomorra","category":"Κοινωνική","year":"2008","filmType":"Έγχρ.","duration":"Διάρκεια: 135'","rated":"-","credits":"Ιταλική ταινία, σκηνοθεσία Ματέο Γκαρόνε με τους: Σαλβατόρε Αμπρουτσέζε, Τζιανφελίτσε Ιμπαράτο, Τόνι Σερβίλο, Σαλβατόρε Κανταλούπο","summary":"Πέντε διαφορετικές ιστορίες στις επαρχίες της Νάπολης και της Καζέρτα συμπλέκονται με φόντο τη δράση της μαφιόζικης οργάνωσης Καμόρα.","review":"Γκανγκστερικό δράμα που απογειώνει το χρονικογράφημα του Ρομπέρτο Σαβιάνο σ’ ένα συναρπαστικό κοινωνικοπολιτικό πορτρέτο της σύγχρονης Ιταλίας. Σκηνοθετική απλότητα, δραματουργική τόλμη κι εξαιρετικό αφηγηματικό τέμπο για την ταινία-έκπληξη του φετινού Φεστιβάλ Κανών, η οποία απέσπασε το Μεγάλο Βραβείο της Επιτροπής.","imdb":"http://www.gomorra-lefilm.com/","theatersUrl":"/cinema/movieplaces.aspx?id=1008709","theaters":""}
{"id":"10030423","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10030423","image":"/images/blank.gif","title":"Εγώ, ο Απαισιότατος 2","origTitle":"Despicable Me 2","category":"Animation","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 98'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Μια απόρρητη οργάνωση, αφοσιωμένη στη διεθνή δίωξη του κακού, στρατολογεί τον Γκρου για να τη βοηθήσει ενάντια σε μια νέα παγκόσμια απειλή. Αν και αρνητικός στην αρχή, τελικά θα αναλάβει μαζί με τα Μίνιόνς του και τη Λούσι να ξεσκεπάσει τον mastermind υπεύθυνο.","review":"Ο Γκρου μετατρέπεται σε animated Τζέιμς Μποντ, με τα Μίνιονς να κλέβουν για ακόμη μία φορά την παράσταση. Η ταινία προβάλλεται σε αγγλόφωνη και σε μεταγλωττισμένη βερσιόν (με τον Γιάννη Ζουγανέλλη ως Γκρου), τόσο 2D όσο και τρισδιάστατη.","imdb":"http://despicableme.com/","theatersUrl":"/cinema/movieplaces.aspx?id=10030423","theaters":""}
{"id":"10033725","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033725","image":"/images/blank.gif","title":"Εγώ, ο Εαυτός μου και η Μαμά","origTitle":"Les Garcons et Guillaume, a Table!","category":"Κωμωδία","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 85'","rated":"-","credits":"Γαλλική ταινία, σκηνοθεσία Γκιγιόμ Γκαλέν με τους: Νταϊάν Κρούγκερ, Φρανσουάζ Φαμπιάν, Γκιγιόμ Γκαλέν","summary":"Ο Γκιγιόμ, γόνος ευκατάστατης μεγαλοαστικής οικογένειας, μεγαλώνει σαν κορίτσι, καθώς έτσι πιστεύει πως θα ευχαριστήσει περισσότερο τη μητέρα του.","review":"Διασκευή ενός εξομολογητικού αυτοβιογραφικού θεατρικού, σαν γλυκόπικρη αλμοδοβαρική κωμωδία ενηλικίωσης. Κιτς, σλάπστικ, τραβηγμένα αστεία αλλά και αυθεντική ευαισθησία. Συμμετοχή στο Φεστιβάλ Κανών και μεγάλη εμπορική επιτυχία στη Γαλλία.","imdb":"http://www.gaumont.fr/fr/film/Les-garcons-et-Guillaume-a-table-.html","theatersUrl":"/cinema/movieplaces.aspx?id=10033725","theaters":""}
{"id":"10008083","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10008083","image":"/images/blank.gif","title":". Ο Δράκος του Ντίσελντορφ\n            \n            M","origTitle":"M","category":"Σινεφίλ","year":"1931","filmType":"Ασπρόμ.","duration":"Διάρκεια: 105'","rated":"-","credits":"Γερμανική ταινία, σκηνοθεσία Φριτζ Λανγκ με τους: Πέτερ Λόρε, Έλεν Γουίντμαν","summary":"Στο Βερολίνο του 1930 η αστυνομία αλλά και ο υπόκοσμος αναζητούν έναν κατ’ εξακολούθηση δολοφόνο μικρών παιδιών.","review":"Ο Φριτζ Λανγκ αξιοποιεί στο έπακρο την ηχητική μπάντα (ο δολοφόνος \"συστήνεται\" με ένα μελωδικό σφύριγμα, πρωτοποριακή χρήση της αφήγησης off), με τα περίτεχνα κάδρα και τις φωτοσκιάσεις δημιουργεί μια εφιαλτική ατμόσφαιρα, αλλά πάνω απ' όλα ενσωματώνει στην ψυχή αυτού του απειλητικού θρίλερ το κοινωνικοπολιτικό κλίμα της εποχής πριν την άνοδο των ναζί στην εξουσία. Μια κορυφαία στιγμή του γερμανικού εξπρεσιονισμού και η πρώτη ταινία με ήρωα έναν serial killer, η οποία προβλέπει με ανατριχιαστική οξυδέρκεια την επερχόμενη ιστορική \"θύελλα\".","imdb":"http://www.imdb.com/title/ tt0022100/","theatersUrl":"/cinema/movieplaces.aspx?id=10008083","theaters":""}
{"id":"10033290","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033290","image":"/images/blank.gif","title":"Επιστροφή στο Ρινγκ","origTitle":"Grudge Match","category":"Κωμωδία","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 113'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Πίτερ Σίγκαλ με τους: Ρόμπερτ ντε Νίρο, Σιλβέστερ Σταλόνε, Άλαν  Άρκιν, Κιμ Μπέισινγκερ","summary":"Δυο 65άρηδες πρώην πρωταθλητές του μποξ και αιώνιοι αντίπαλοι αποφασίζουν να ξανασυναντηθούν σε μια ύστατη αναμέτρηση, τριάντα ολόκληρα χρόνια μετά τον τελευταίο μεταξύ τους αγώνα.","review":"Τα φαντάσματα των Ρόκι και Τζέικ ΛαΜότα συγκρούονται σε μια απίστευτα άνευρη και κατεψυγμένου χιούμορ γεροντοκωμωδία. Κανένα παιχνίδι με την κινηματογραφική εικόνα των δύο σταρ (μόνο ο Σλάι πάει κάποια στιγμή να βαρέσει κάτι κατεψυγμένα κρέατα), τρεις σπιρτόζικες όλες κι όλες ατάκες, μπόλικο προβλέψιμο μελόδραμα και καθόλου φρέσκο χιούμορ. Σ’ όλα αυτά προσθέστε και μια θανατηφόρα διάρκεια 113 λεπτών.","imdb":"http://www.grudgematchmovie.com/","theatersUrl":"/cinema/movieplaces.aspx?id=10033290","theaters":""}
{"id":"10033506","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033506","image":"/images/blank.gif","title":"Ευτυχία","origTitle":"Schastye / Happiness","category":"Σινεφίλ","year":"1935","filmType":"Ασπρόμ.","duration":"Διάρκεια: 65'","rated":"-","credits":"Σοβιετική ταινία, σκηνοθεσία Αλεξάντρ Μεντβέντκιν με τους: Πιότρ Ζινοβίεφ, Γιελένα Γιεγκόροβα","summary":"Στην τσαρική Ρωσία ένα ζευγάρι αγροτών αγωνίζεται να επιβιώσει και να ανακαλύψει την πραγματική ευτυχία.","review":"Βουβή, σκαμπρόζικη σάτιρα με πολλά φαρσικά και παραμυθένια στοιχεία, η οποία προπαγανδίζει με αφέλεια και κινηματογραφική εφευρετικότητα τη σοσιαλιστική κοινωνικοποίηση. «Καταχωνιασμένη» για δεκαετίες, επανήλθε στο προσκήνιο τη δεκαετία του ’70.","imdb":"http://www.imdb.com/title/tt0017961/","theatersUrl":"/cinema/movieplaces.aspx?id=10033506","theaters":""}
{"id":"10030878","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10030878","image":"/images/blank.gif","title":"Η Ζωή της Αντέλ","origTitle":"La Vie d' Adele","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 179'","rated":"Ακατάλληλη κάτω των 17 ετών","credits":"Γαλλική ταινία, σκηνοθεσία Αμπντελατίφ Κεσίς με τους: Σαλίμ Κεσιούς, Αντέλ Εξαρχόπουλος, Λεά Σεϊντού","summary":"Η ζωή της μαθήτριας Αντέλ θα αλλάξει όταν γνωρίσει την Εμά, μια δυναμική κοπέλα με μπλε μαλλιά, με την οποία θα ξεκινήσει μια μακροχρόνια, περιπετειώδη ερωτική σχέση.","review":"Ο Γαλλοτυνήσιος σκηνοθέτης του «Κους Κους με Φρέσκο Ψάρι», με τη βοήθεια των δύο συγκλονιστικών πρωταγωνιστικών ερμηνειών, περιγράφει με σοκαριστικό ρεαλισμό όχι μόνο τις απρόοπτες διαδρομές της επιθυμίας και τους «άναρχους» νόμους της ανθρώπινης έλξης, αλλά και τον τρόπο με τον οποίο οι ταξικές διακρίσεις γεννούν εξουσιαστικές δομές, τραβώντας διαχωριστικές γραμμές ανάμεσα στα γούστα, τις συμπεριφορές και τη μοίρα των ανθρώπων. Πρόκειται για από τις πιο αισθησιακές, ψυχολογικά συναρπαστικές και κοινωνικά διεισδυτικές ιστορίες κινηματογραφικής ενηλικίωσης, βραβευμένη με Χρυσό Φοίνικα στο Φεστιβάλ Κανών.","imdb":"http://www.imdb.com/title/tt2278871/","theatersUrl":"/cinema/movieplaces.aspx?id=10030878","theaters":""}
{"id":"10033718","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033718","image":"/images/blank.gif","title":"Ηρακλής: Η Αρχή του Θρύλου","origTitle":"The Legend of Hercules","category":"Περιπέτεια","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 99'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Ρένι Χάρλιν με τους: Κέλαν Λουτζ, Γκάια Βάις, Σκοτ Άντκινς","summary":"Στην Τίρυνθα του 1200 π.Χ. ο βασιλιάς Αμφιτρύωνας στέλνει τον γιο του, Ηρακλή, σε μια αποστολή θανάτου στην Αίγυπτο, χωρίζοντάς τον από την αγαπημένη του Ήβη, την οποία διατάζει να παντρευτεί τον μεγαλύτερο γιο του, Ιφικλή. Ο Ηρακλής, αν και αιχμάλωτος στην Αφρική, σχεδιάζει την επιστροφή και την εκδίκησή του.","review":"Λίγο «300», λίγο «Μονομάχος», λίγο «Τιτανομαχία» και πολύ από ένα προχειρογραμμένο, ξύλινων χαρακτήρων, κιτς αισθητικής και ναΐφ κινηματογραφικής λογικής πέπλουμ, το οποίο αφηγείται όχι μόνο την αρχή αλλά και το τέλος αυτού του σινε-«Θρύλου».","imdb":"http://www.hercules3dmovie.com","theatersUrl":"/cinema/movieplaces.aspx?id=10033718","theaters":""}
{"id":"10033185","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033185","image":"/images/blank.gif","title":"Inside Llewyn Davis","origTitle":"","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 105'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Τζόελ και Ίθαν Κοέν με τους: Όσκαρ Άιζακ, Κάρεϊ Μάλιγκαν, Τζάστιν Τίμπερλεϊκ, Τζον Γκούντμαν","summary":"Στο νεοϋορκέζικο Γκρίνουιτς Βίλατζ του 1961 ο Λιούιν Ντέιβις προσπαθεί να επιβιώσει ως φολκ/ροκ τραγουδοποιός. Αναζητώντας στέγη και μια ευκαιρία για να ξεχωρίσει, θα αναλάβει τη φροντίδα μιας γάτας, η οποία θα τον οδηγήσει σε ένα απρόσμενο, αστείο, μα και σκοτεινό ταξίδι.","review":"Οι Κοέν δανείζονται για άλλη μία φορά το μοτίβο της ομηρικής οδύσσειας, συνδυάζοντάς το με την καφκική ατμόσφαιρα του «Μπάρτον Φινκ», μια φολκλορική μουσική υπόκρουση αλά «Ω αδελφέ, πού είσαι;» και το υποδόριο, πικρό χιούμορ του «Ένας σοβαρός άνθρωπος». Υπογράφουν έτσι μια ακόμα σουρεαλιστική μαύρη σάτιρα-υπαρξιακή περιπλάνηση, η οποία κέρδισε το Μεγάλο Βραβείο της Επιτροπής στις Κάνες και τρεις υποψηφιότητες για Χρυσή Σφαίρα.","imdb":"http://www.insidellewyndavis.com/splash","theatersUrl":"/cinema/movieplaces.aspx?id=10033185","theaters":""}
{"id":"1008156","url":"http://www.athinorama.gr/cinema/movie.aspx?id=1008156","image":"/images/blank.gif","title":"Ο Ιταλός","origTitle":"Italianetz / The Italian","category":"Κοινωνική","year":"2005","filmType":"Έγχρ.","duration":"Διάρκεια: 99'","rated":"-","credits":"Ρωσική ταινία, σκηνοθεσία Αντρέι Κραβτσούκ με τους: Κόλια Σπιριντόνοβ, Γιούρι Ίτσκοβ, Μαρίγια Κουζνέτσοβα","summary":"Ο εξάχρονος Βάνια ζει σε ένα ορφανοτροφείο σε ένα ρωσικό χωριό και σύντομα θα υιοθετηθεί από μια οικογένεια Ιταλών. Ο μικρός όμως θέλει να βρει την βιολογική του μητέρα, κι αρχίζει μια απίστευτη οδύσσεια προκειμένου να το πετύχει, ξεκινώντας από το να μάθει ανάγνωση προκειμένου να κλέψει τα στοιχεία της από τα αρχεία του ορφανοτροφείου.","review":"Η πρόωρη ενηλικίωση ενός ορφανού αγοριού που αναζητά τα ίχνη της βιολογικής του μητέρας, πηγαίνοντας κόντρα στο καθεστώς εκμετάλλευσης και εξαθλίωσης που κυριαρχεί στην επαρχιακή Ρωσία. Συγκινητικό ντεμπούτο, απέσπασε οκτώ μεγάλα βραβεία, ανάμεσά τους και την Κρυστάλλινη Άρκτο στο 55ο Φεστιβάλ Βερολίνου, και ήταν η υποψηφιότητα της Ρωσίας για το ξενόγλωσσο Όσκαρ 2006.","imdb":"http://www.sonyclassics.com/theitalian/","theatersUrl":"/cinema/movieplaces.aspx?id=1008156","theaters":""}
{"id":"10030642","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10030642","image":"/images/blank.gif","title":"Captain Phillips","origTitle":"","category":"Περιπέτεια","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 134'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"Aμερικανική ταινία, σκηνοθεσία Πολ Γκρίνγκρας με τους: Τομ Χανκς, Κάθριν Κίνερ, Μπαρκχάντ Αμπντί, Μάικλ Τσέρνας","summary":"Πλέοντας ανοιχτά της ανατολικής Αφρικής, το φορτηγό πλοίο Maersk Alabama καταλαμβάνεται από πειρατές. Ο Αμερικανός καπετάνιος του θα έρθει σε σκληρή αντιπαράθεση με τον Σομαλό αρχηγό, 145 μίλια μακριά από τις ακτές...","review":"Ψυχολογική ένταση και καλοχτισμένο σασπένς σε μια ρεαλιστική, «ανθρώπινη»  χολιγουντιανή περιπέτεια βασισμένη σε πραγματικά γεγονότα. Ο Πολ Γκρίνγκρας («Ματωμένη Κυριακή», «Πτήση 93», «Το Τελεσίγραφο του Μπορν») συνδυάζει υποδειγματικά μελέτη χαρακτήρων, αγωνιώδη εξέλιξη και πολιτικοκοινωνική κριτική, ο Τομ Χανκς βρίσκει τον καλύτερο ρόλο του εδώ και πολλά χρόνια, η αποκάλυψη της οσκαρικά φιλόδοξης αυτής ταινίας, όμως, είναι ο πρωτοεμφανιζόμενος Σομαλο-αμερικανός Μπαρκάντ Αμπντί, ο οποίος κλέβει την παράσταση ως επικεφαλής των πειρατών.","imdb":"http://www.captainphillipsmovie.com","theatersUrl":"/cinema/movieplaces.aspx?id=10030642","theaters":""}
{"id":"10033503","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033503","image":"/images/blank.gif","title":"Η Κλέφτρα των Βιβλίων","origTitle":"The Book Thief","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 131'","rated":"-","credits":"Αμερικανογερμανική ταινία, σκηνοθεσία Μπράιαν Πέρσιβαλ με τους: Τζέφρι Ρας, Έμιλι Γουότσον, Σόφι Νέλις","summary":"Η Λίζελ μετακομίζει στο σπίτι της ανάδοχης οικογένειας των Χούμπερμαν λίγο προτού ξεκινήσει ο Β΄ Παγκόσμιος Πόλεμος. Η προσαρμογή της στη νέα πραγματικότητα είναι δύσκολη, αφού η μητριά της Ρόζα και οι συμμαθητές της της κάνουν τη ζωή δύσκολη. Με τη βοήθεια του καλοκάγαθου πατριού της Χανς όμως μαθαίνει γραφή και ανάγνωση, ενώ αποκτά εμμονική σχέση με τη λογοτεχνία.","review":"Ο τηλεοπτικός Μπράιαν Πέρσιβαλ («Ο Πύργος του Ντάουντον») ακολουθεί μια ακίνδυνη, clean cut καλλιτεχνική διαδρομή για να μεταφέρει το ομότιτλο μπεστ σέλερ στην οθόνη, η οποία γλυκαίνει τη φόρμα και «στεγνώνει» το περιεχόμενο της ταινίας. Την ίδια στιγμή το έμπειρο οσκαρικό ντουέτο Τζέφρι Ρας-Έμιλι Γουότσον παραμένει αμήχανο και αποπροσανατολισμένο, ψάχνοντας μάλλον να βρει βάθος στην επίπεδη λογική αυτής της καλογυαλισμένης κινηματογραφικής διασκευής.","imdb":"http://www.thebookthief.com","theatersUrl":"/cinema/movieplaces.aspx?id=10033503","theaters":""}
{"id":"10032641","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032641","image":"/images/blank.gif","title":"Last Vegas","origTitle":"","category":"Κωμωδία","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 105'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Τζον Τέρτλταουμπ με τους: Ρόμπερτ ντε Νίρο, Μάικλ Ντάγκλας, Μόργκαν  Φρίμαν, Κέβιν Κλάιν","summary":"Με αφορμή το γάμο ενός φίλου τους, τρεις σχεδόν 70άρηδες κολλητοί και ο μέλλων γαμπρός ξεκινούν για το bachelor party στο Λας Βέγκας.","review":"Πέντε σταρ βραβευμένοι με Όσκαρ χαραμίζονται σε μια ελάχιστα αστεία και βαθιά συντηρητική γεροντοκωμωδία, η οποία βγάζει λιγοστό ζουμί από την πολλά υποσχόμενη σεναριακή ιδέα της.","imdb":"http://www.lastvegasintl.com/splashpage/index.php","theatersUrl":"/cinema/movieplaces.aspx?id=10032641","theaters":""}
{"id":"10033723","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033723","image":"/images/blank.gif","title":"Λιμουζίνα","origTitle":"","category":"Κομεντί","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 92'","rated":"-","credits":"Eλληνική ταινία, σκηνοθεσία Νίκος Παναγιωτόπουλος με τους: Νίκο Κουρή, Δημήτρη Καταλειφό, Παύλο Χαϊκάλη, Άντριν Φρέλινγκ, Δούκισσα Νομικού","summary":"Ο Μαξ και ο Μάρκος, ένας Γερμανός κι ένας Έλληνας, συνοδεύουν την όμορφη Γαλλίδα Κολέτ σ’ ένα οδικό ταξίδι από το Παρίσι της δεκαετίας του ’60 στην Ελλάδα του σήμερα.","review":"Διασκεδαστικό road movie γεμάτο σινεφίλ και διανοουμενίστικες αναφορές-ανέκδοτα, στημένο με εντελώς αυτοσχεδιαστική διάθεση. Αν και οι περισσότεροι αφορισμοί του είναι ευφυείς, κάποια ευρήματά του απολαυστικά και μερικές σεκάνς του κουβαλούν καθαρή κινηματογραφική «τρέλα», η αφηγηματική λογική του είναι τόσο αυθαίρετη και το εσωτερικό του τάιμινγκ τόσο ξεχαρβαλωμένο, που αυτό τελικά το οποίο επιβιώνει δεν είναι παρά η αποσπασματική χαριτωμενιά του πράγματος.","imdb":"http://cargocollective.com/limousinathemovie","theatersUrl":"/cinema/movieplaces.aspx?id=10033723","theaters":""}
{"id":"10032785","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032785","image":"/images/blank.gif","title":"Ο Λύκος της Wall Street","origTitle":"The Wolf of Wall Street","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 179'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Μάρτιν Σκορσέζε με τους: Λεονάρντο ντι Κάπριο, Τζόνα Χιλ, Μάθιου ΜακΚόναχι, Τζον Φαβρό","summary":"Η πραγματική ιστορία του Τζόρνταν Μπέλφορντ, χρηματιστή των δεκαετιών του ’80 και του ’90, ο οποίος έγινε πολυεκατομμυριούχος στα 26 του, προτού καταλήξει στη φυλακή για μια σειρά από οικονομικές απάτες.","review":"Οι μαφιόζοι των «Καλών Παιδιών» και του «Καζίνο» ντύνονται golden boys σε μια ξέφρενων ρυθμών μαύρη σάτιρα του καπιταλιστικού ονείρου που μετατρέπεται σε αμερικανικό εφιάλτη. Ο βασικός ήρωας (ένας απολαυστικά φρενήρης Ντι Κάπριο) μπορεί να μη διαθέτει αυτήν τη φορά το τραγικό βάθος κάποιων μοναχικών γκάνγκστερ του παρελθόντος, η σκηνοθετική ενέργεια του Σκορσέζε όμως παραμένει αστείρευτη και το δηλητηριώδες του χιούμορ βαθιά διαβρωτικό, φορτίζοντας με ένταση τις εικόνες από τις οποίες είναι φτιαγμένο το κλασικό αμερικανικό σινεμά του 21ου αιώνα.","imdb":"http://www.imdb.com/title/tt0993846/","theatersUrl":"/cinema/movieplaces.aspx?id=10032785","theaters":""}
{"id":"10033287","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033287","image":"/images/blank.gif","title":"Η Μαγική Ομπρέλα","origTitle":"Saving Mr. Banks","category":"Δραματική κομεντί","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 125'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Τζον Λι Χάνκοκ με τους: Έμα Τόμσον, Τομ Χανκς, Κόλιν Φάρελ, Ρουθ Γουίλσον","summary":"Στις αρχές της δεκαετίας του ’60, ο Γουόλτ Ντίσνεϊ προσκαλεί τη Βρετανή συγγραφέα Π.Λ. Τράβερς στο Χόλιγουντ και προσπαθεί με κάθε τρόπο να την πείσει να του παραχωρήσει τα κινηματογραφικά δικαιώματα της «Μαίρη Πόπινς».","review":"Μια ακόμα αληθινή ιστορία μετατρέπεται σε μια αγιογραφική χολιγουντιανή βιογραφία, η οποία συνδυάζει την κομεντί χαρακτήρων με την οικογενειακή συναισθηματική νοσταλγία. Γλυκόπικρες εναλλαγές, αφόρητη συγκατάβαση και δυο επαγγελματικότατες πρωταγωνιστικές ερμηνείες, με την υποψήφια για Χρυσή Σφαίρα Έμα Τόμσον να κλέβει τις εντυπώσεις.","imdb":"http://movies.disney.com/saving-mr-banks","theatersUrl":"/cinema/movieplaces.aspx?id=10033287","theaters":""}
{"id":"10024777","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10024777","image":"/images/blank.gif","title":"Η Μάχη του Στάλινγκραντ: Ούτε Βήμα Πίσω","origTitle":"Stalingradskaya Bitva I / The Battle of Stalingrad I","category":"Πολεμική","year":"1949","filmType":"Έγχρ.","duration":"Διάρκεια: 98'","rated":"-","credits":"Σοβιετική ταινία, σκηνοθεσία Βλαντιμίρ Πετρόφ με τους: Αλεξάντρ Αντόνοφ, Μιχαήλ Αστάνγκοφ","summary":"Μυθοπλαστική αφήγηση των γεγονότων που καθόρισαν μια από τις κρισιμότερες μάχες της σύγχρονης ιστορίας του πλανήτη","review":"","theatersUrl":"/cinema/movieplaces.aspx?id=10024777","theaters":""}
{"id":"10024778","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10024778","image":"/images/blank.gif","title":"Η Μάχη του Στάλινγκραντ: Η Νίκη","origTitle":"Stalingradskaya Bitva II / The Victors and the Vanquished","category":"Πολεμική","year":"1949","filmType":"Έγχρ.","duration":"Διάρκεια: 94'","rated":"-","credits":"Σοβιετική ταινία, σκηνοθεσία Βλαντιμίρ Πετρόφ με τους: Αλεξάντρ Αντόνοφ, Μιχαήλ Αστάνγκοφ","summary":"Μυθοπλαστική αφήγηση των γεγονότων που έκριναν την έκβασή μιας εκ των κρισιμότερων μαχών στη σύγχρονη ιστορία του πλανήτη","review":"","theatersUrl":"/cinema/movieplaces.aspx?id=10024778","theaters":""}
{"id":"10032183","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032183","image":"/images/blank.gif","title":"Μικρά Αγγλία","origTitle":"","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 160'","rated":"-","credits":"Eλληνική ταινία, σκηνοθεσία Παντελής Βούλγαρης με τους: Αντρέα Κωνσταντίνου, Πηνελόπη Τσιλίκα, Σοφία Κόκκαλη, Αννέζα Παπαδοπούλου, Μάξιμο Μουμούρη","summary":"Στην Άνδρο της δεκαετίας του ’30, η Μίνα, σύζυγος ναυτικού που λείπει διαρκώς σε ταξίδια, παντρεύει την κόρη της Όρσα με τον νεαρό καπετάνιο και πλοιοκτήτη Νίκο Βατοκούζη και όχι με τον ορφανό υποπλοίαρχο Σπύρο Μαλταμπέ με τον οποίο είναι ερωτευμένη. Όταν όμως ο τελευταίος γίνει περιζήτητος καπετάνιος, θα παντρευτεί τη μικρότερη κόρη της Μίνας, τη Μόσχα, αναστατώνοντας έτσι επικίνδυνα την οικογενειακή καθημερινότητα.","review":"Η Ιωάννα Καρυστιάνη διασκευάζει συνετά το ευπώλητο μυθιστόρημά της, φέρνοντας μπροστά την ερωτική ιστορία και περιορίζοντας τα ηθογραφικά, πικάντικα στοιχεία του. Ο Βούλγαρης, από την άλλη, κρατά ένα συγκρατημένα μελαγχολικό σκηνοθετικό τόνο (η Άνδρος ως ένα μάλλον αγγελοπουλικό κι ελάχιστα καρτποσταλικό ντεκόρ) και περιγράφει αδρά το νησιώτικο προπολεμικό μικρόκοσμο, συνδέοντας άμεσα την τύχη των ηρώων όχι με μελοδραματικές συμπτώσεις, αλλά με συγκεκριμένες κοινωνικοοικονομικές και ιστορικές συνθήκες. Πρόκειται για μια προσεγμένη σε κάθε επίπεδο παραγωγή κι ένα θέαμα που –αν και υπερβολικά μεγάλης διάρκειας– τελικά σέβεται και αποζημιώνει το ευρύ κοινό.","imdb":"http://www.micraaggliafilm.gr","theatersUrl":"/cinema/movieplaces.aspx?id=10032183","theaters":""}
{"id":"10032927","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032927","image":"/images/blank.gif","title":"Μόνο Οι Εραστές Μένουν Ζωντανοί","origTitle":"Only Lovers Left Alive","category":"Φαντασίας","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 123'","rated":"-","credits":"Γερμανοβρετανική ταινία, σκηνοθεσία Τζιμ Τζάρμους με τους: Τίλντα Σουίντον, Τομ Χίντλεστον, Μία Γουασικόφσκα, Άντον Γιέλτσιν","summary":"Ο Άνταμ, βαμπίρ και underground μουσικός του Ντιτρόιτ, συναντιέται ξανά έπειτα από καιρό με την αιώνια αγαπημένη του Ιβ. Την ειδυλλιακή απομόνωσή τους, όμως, διακόπτει η επίσκεψη της απερίσκεπτης μικρής αδελφής της, Άβα.","review":"Ρομαντική και ειρωνική διασκευή του βαμπιρικού μύθου από έναν απολαυστικά cool Τζιμ Τζάρμους. Ηδονική χαλαρότητα, υπνωτιστικό τέμπο, παιχνιδιάρικη διάθεση, ένα στιλάτα σέξι πρωταγωνιστικό δίδυμο και ένα γεμάτο μπλουζ, έθνικ και ροκ εκπλήξεις σάουντρακ.","imdb":"http://www.imdb.com/title/tt1714915/","theatersUrl":"/cinema/movieplaces.aspx?id=10032927","theaters":""}
{"id":"10033295","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033295","image":"/images/blank.gif","title":"Μπελ και Σεμπαστιάν, Δυο Αχώριστοι Φίλοι","origTitle":"Belle et Sebastien","category":"Οικογενειακή","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 104'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"Γαλλική ταινία, σκηνοθεσία Νικολά Βανιέ με τους: Τσεκί Καριό, Φελίξ Μποσί","summary":"Στις γαλλικές Άλπεις του Β΄ Παγκοσμίου Πολέμου, ένα ορφανό εξάχρονο αγόρι γίνεται φίλος με έναν αδέσποτο σκύλο, τον οποίο οι χωρικοί θεωρούν υπεύθυνο για τα πρόβατα που βρίσκουν σκοτωμένα.","review":"Συμπαθέστατο οικογενειακό θέαμα, βασισμένο σε διάσημη γαλλική τηλεοπτική σειρά των ’60s, το οποίο υπηρετεί μετρημένα το παιδικο-εφηβικό «ρεαλιστικό παραμύθι» (μεταγλωττισμένο και σε γιορτινή διανομή θα είχε μεγαλύτερη εμπορική τύχη), τα αγνά αισθήματα και την αισιόδοξη πλευρά της ανθρώπινης περιπέτειας.","imdb":"http://www.belleandsebastian.com/","theatersUrl":"/cinema/movieplaces.aspx?id=10033295","theaters":""}
{"id":"10033490","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033490","image":"/images/blank.gif","title":"Nebraska","origTitle":"","category":"Δραματική","year":"2013","filmType":"Ασπρόμ.","duration":"Διάρκεια: 121'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Αλεξάντερ Πέιν με τους: Μπρους Ντερν, Στέισι Κιτς, Γουίλ Φόρτε, Τζουν Σκουίμπ","summary":"Πιστεύοντας πως έχει κερδίσει ένα εκατομμύριο δολάρια από το τυχερό κουπόνι ενός περιοδικού, ένας πεισματάρης γέρος ξεκινά μαζί με τον γιο του ένα οδικό ταξίδι από τη Μοντάνα στη Νεμπράσκα για να εισπράξει τα χρήματα.","review":"Ασπρόμαυρο road movie χαρακτήρων και τρυφερών συναισθημάτων από τον σκηνοθέτη του «Πλαγίως» και των «Απογόνων». Βραβείο αντρικής ερμηνείας στις Κάνες, υποψήφιο για έξι Όσκαρ και πέντε Χρυσές Σφαίρες.","imdb":"http://www.nebraskamovie.co.uk","theatersUrl":"/cinema/movieplaces.aspx?id=10033490","theaters":""}
{"id":"10033635","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033635","image":"/images/blank.gif","title":"Nymphomaniac Μέρος Α΄","origTitle":"Nymphomaniac Part 1","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 110'","rated":"Ακατάλληλη κάτω των 17 ετών","credits":"Δανέζικη ταινία, σκηνοθεσία Λαρς Φον Τρίερ με τους: Σαρλότ Γκενσμπούρ, Στέλαν Σκάρσγκαρντ, Ούμα Θέρμαν, Σάια ΛαΜπέφ, Κρίστιαν Σλέιτερ","summary":"Ένας εβραϊκής καταγωγής Δανός διανοούμενος βρίσκει στη μέση του δρόμου κακοποιημένη και αναίσθητη μια γυναίκα. Την περιθάλπει σπίτι του κι εκείνη αρχίζει να του διηγείται την ιστορία της ζωής της, γεμάτη ατέλειωτες ερωτικές περιπέτειες.","review":"Ο πάντα προκλητικός Λαρς φον Τρίερ ξαναβρίσκει τη δημιουργική φλόγα του σε μια ευρηματική οδύσσεια ιδεών (και σεξουαλικών πράξεων) που ολοκληρώνεται σε δύο μέρη και δύο εκδοχές: softcore και hardcore. Σκληρός αλλά και συγκινητικός, κάποιες στιγμές προσποιητός (η αφορμή για να ξεκινήσουν κάποιες σοβαρές συζητήσεις), αλλά ανατρεπτικός και ακούραστα εφευρετικός, υπογράφει μια απροσδόκητα μοντέρνα εκδοχή του «Χίλιες και μία νύχτες», συνδυάζοντας απολαυστικά το σεξ με φιλοσοφικές ιδέες, καθημερινές συμπεριφορές, κοινωνικές αντιλήψεις και θρησκευτικά «πιστεύω» – από το ποταμίσιο ψάρεμα μέχρι την πολυφωνική μουσική του Μπαχ.","imdb":"http://nymphomaniacthemovie.com","theatersUrl":"/cinema/movieplaces.aspx?id=10033635","theaters":""}
{"id":"10032643","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032643","image":"/images/blank.gif","title":"Oh Boy","origTitle":"","category":"Δραματική","year":"2012","filmType":"Ασπρόμ.","duration":"Διάρκεια: 83'","rated":"-","credits":"Γερμανική ταινία, σκηνοθεσία Γιαν Όλε Γκέρστερ με τους: Τομ Σίλινγκ, Φριντερίκε Κέμπτερ, Μαρκ Χόσμαν","summary":"Ένα 24ωρο από τη ζωή του νεαρού Νίκο, ο οποίος έχει εγκαταλείψει τις σπουδές του και περιπλανιέται στο Βερολίνο προσπαθώντας να βάλει σε τάξη τη ζωή και τις σκέψεις του.","review":"Ο αβέβαιος Νίκο είναι ο ιδανικός ήρωας της γενιάς των 20something, έτοιμης πλέον να αφήσει πίσω της την εποχή της αθωότητας, σε μια σπιρτόζικη και γλυκόπικρη δραμεντί με φόντο μια μελαγχολικά γοητευτική γερμανική πρωτεύουσα.","imdb":"http://www.ohboy.x-verleih.de","theatersUrl":"/cinema/movieplaces.aspx?id=10032643","theaters":""}
{"id":"10033182","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033182","image":"/images/blank.gif","title":"Οδηγός Διαπλοκής","origTitle":"American Hustle","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 138'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Ντέιβιντ Ο. Ράσελ με τους: Κρίστιαν Μπέιλ, Έιμι Άνταμς, Μπράντλεϊ Κούπερ, Τζένιφερ Λόρενς, Τζέρεμι Ρένερ","summary":"Στο Νιου Τζέρσεϊ του 1978 ένα ζευγάρι απατεώνων παγιδεύεται από το FBI και αναγκάζεται να συνεργαστεί σε μια επιχείρηση που φιλοδοξεί να ξεσκεπάσει ένα κύκλωμα εκτεταμένης πολιτικής διαφθοράς.","review":"Δραματική σάτιρα βασισμένη σε αληθινά γεγονότα, σπιρτόζικα γραμμένη και γουστόζικα σκηνοθετημένη. Ένα από τα μεγάλα οσκαρικά φαβορί με εφτά υποψηφιότητες για Χρυσή Σφαίρα, οι τέσσερις εκ των οποίων για τις καταπληκτικές ερμηνείες, συν για καλύτερη ταινία (κωμωδία ή μιούζικαλ), σκηνοθεσία και σενάριο.","imdb":"http://www.americanhustle-movie.com/site/","theatersUrl":"/cinema/movieplaces.aspx?id=10033182","theaters":""}
{"id":"10031051","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10031051","image":"/images/blank.gif","title":"Όλα Χάθηκαν","origTitle":"All is Lost","category":"Περιπέτεια","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 106'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"Αμερικανική ταινία, σκηνοθεσία Τζέι Σι Κάντορ με τους: Ρόμπερτ Ρέντφορντ","summary":"Ένας βετεράνος ιστιοπλόος διασχίζει με το 12μετρο ιστιοφόρο του τον Ινδικό Ωκεανό, όταν η σύγκρουση με ένα επιπλέον κοντέινερ τον αφήνει χωρίς ασύρματο και όργανα πλοήγησης. Καθώς προσπαθεί να επιδιορθώσει το ρήγμα του σκάφους, τα ρεύματα τον παρασύρουν στην καρδιά μιας βίαιης καταιγίδας.","review":"Ο Τζέι Σι Τσάντορ (οσκαρική υποψηφιότητα πρωτότυπου σεναρίου για τον «Δρόμο του Χρήματος») υπογράφει ένα ρεαλιστικό, γυμνό από αφηγηματικές και ψυχολογικές περικοκλάδες δράμα επιβίωσης. Εδώ βρισκόμαστε στον κόσμο του Τζακ Λόντον και του Έρνεστ Χέμινγουεϊ, όπου ο άνθρωπος, σαν ακόμη ένα ζώο, έρχεται αντιμέτωπος με τη φύση και μέσα από αυτήν με την ίδια του τη (μεταφυσική) μοίρα. Το εξαιρετικό φινάλε δικαιώνει δραματικά την περιπετειώδη διαδρομή, κατά τη διάρκεια της οποίας ο 77χρονος Ρόμπερτ Ρέντφορντ δίνει μία από τις κορυφαίες –λιτή μα τόσο εκφραστική– ερμηνείες της καριέρας του.","imdb":"http://allislostfilm.com","theatersUrl":"/cinema/movieplaces.aspx?id=10031051","theaters":""}
{"id":"10030413","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10030413","image":"/images/blank.gif","title":"Το Παρελθόν","origTitle":"Le Passe","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 130'","rated":"-","credits":"Γαλλοϊρανική ταινία, σκηνοθεσία Ασγκάρ Φαραντί με τους: Μπερενίς Μπεζό, Ταχάρ Ραχίμ, Αλί Μοσάφα","summary":"Ο Αχμάντ επιστρέφει στο Παρίσι από την Τεχεράνη για να ολοκληρώσει τις διαδικασίες διαζυγίου με τη σύζυγό του Μαρί. Κατά την παραμονή του θα ανακαλύψει την καινούρια σχέση της με έναν Άραβα, τις διαρκείς συγκρούσεις με την κόρη της και μερικά καλά κρυμμένα μυστικά από το παρελθόν.","review":"Αριστοτεχνικά δομημένο οικογενειακό θρίλερ, στημένο πάνω στην αδυναμία προσέγγισης της ανθρώπινης αλήθειας. Θυμίζει έντονα το «Ένας Χωρισμός» του ίδιου σκηνοθέτη, προεκτείνει όμως την προβληματική του με μια αλά «Ρασομόν» δραματική πλοκή που συγκλονίζει. Βραβείο ερμηνείας στις Κάνες για μιαν αγνώριστη Μπερενίς Μπεζό («The Artist»).","imdb":"http://www.imdb.com/title/tt2404461/","theatersUrl":"/cinema/movieplaces.aspx?id=10030413","theaters":""}
{"id":"10032930","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032930","image":"/images/blank.gif","title":"Πέμπτη και 12","origTitle":"","category":"Κωμωδία","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 107'","rated":"-","credits":"Ελληνική ταινία, σκηνοθεσία Θανάσης Τσαλταμπάσης με τους: Θανάση Τσαλταμπάση, Βλαδίμηρο Κυριακίδη, Κώστα Βουτσά, Χριστίνα Τσάφου","summary":"Ο άτυχος Ευτύχης μάταια προσπαθεί να σταυρώσει γυναίκα και δουλειά, ώσπου πέφτει πάνω σ’ έναν παράξενο άστεγο και έναν διαπλεκόμενο μεγαλοεκδότη.","review":"Η καλοπροαίρετη διάθεση που συνοδεύει τις ναΐφ περιπέτειες του γκαντέμη ήρωα είναι πολύ ισχνή για να υποστηρίξει κάτι περισσότερο από ένα επεισόδιο τηλεοπτικού σίριαλ. Ελάχιστα απ’ όσα βλέπουμε στην οθόνη μάς είναι στοιχειωδώς πιστευτά, δεν γελάμε πάνω από πέντε έξι φορές, όλοι σχεδόν οι χαρακτήρες είναι σχηματικοί και διάφανοι. Γιατί μπορεί ο ηθοποιός Τσαλταμπάσης να είναι εξαιρετικά συμπαθής ως πρωταγωνιστική παρουσία, αποδεικνύεται όμως λίγος στα υπόλοιπα δημιουργικά του καθήκοντα (παραγωγός, σεναριογράφος και σκηνοθέτης).","theatersUrl":"/cinema/movieplaces.aspx?id=10032930","theaters":""}
{"id":"10032929","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032929","image":"/images/blank.gif","title":"Περπατώντας Με Τους Δεινόσαυρους: Η Ταινία (3D)","origTitle":"Walking with Dinosaurs 3D","category":"Animation","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 87'","rated":"-","credits":"","summary":"Οι περιπέτειες του Πίτση, ενός μικρού το δέμας, αλλά γενναίου και ερωτευμένου δεινόσαυρου στο τέλος της κρητιδικής περιόδου.","review":"Συνδυασμός live action, αληθινών ντεκόρ και ψηφιακού animation σε μια εκπαιδευτική, χιουμοριστική προϊστορική περιπέτεια με απίστευτη τρισδιάστατη αληθοφάνεια, αλλά απλοϊκής εξέλιξης πλοκή που μπορεί να πείσει μόνο το (εντελώς) ανήλικο κοινό.","imdb":"http://www.walkingwithdinosaurs.com","theatersUrl":"/cinema/movieplaces.aspx?id=10032929","theaters":""}
{"id":"10021536","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10021536","image":"/images/blank.gif","title":"Πίσω Από τους Λόφους","origTitle":"Beyond the Hills / Dupa Dealuri","category":"Δραματική","year":"2012","filmType":"Έγχρ.","duration":"Διάρκεια: 150'","rated":"-","credits":"Ρουμάνικη ταινία, σκηνοθεσία Κριστιάν Μουντζίου με τους: Κοσμίνα Στράταν, Κριστίνα Φλουτούρ, Βαλέριου Αντριούτα","summary":"Η νεαρή Αλίνα επιστρέφει από τη Γερμανία στη Ρουμανία και τη φίλη της Βοϊτσίτα, η οποία όμως είναι τώρα καλόγρια σε ένα απομονωμένο ορθόδοξο μοναστήρι.","review":"Ο έρωτας και η πίστη συγκρούονται τραγικά σε ένα αλληγορικό ψυχολογικό δράμα, σκηνοθετημένο τελετουργικά, αποστασιοποιημένα και με υποδειγματικό εσωτερικό ρυθμό από τον Κριστιάν Μουντζίου του \"4 Μήνες, 3 Εβδομάδες και 2 Μέρες\". Βραβεία σεναρίου και γυναικείας ερμηνείας (Κοσμίνα Στράταν και Κριστίνα Φλουτούρ) στο Φεστιβάλ Κανών.","imdb":"http://www.imdb.com/title/tt2258281/","theatersUrl":"/cinema/movieplaces.aspx?id=10021536","theaters":""}
{"id":"10032847","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032847","image":"/images/blank.gif","title":"Ρενουάρ","origTitle":"Renoir","category":"Δραματική","year":"2012","filmType":"Έγχρ.","duration":"Διάρκεια: 111'","rated":"-","credits":"Γαλλική ταινία, σκηνοθεσία Ζιλ Μπουρντό με τους: Μισέλ Μπουκέ, Κριστά Τερέ, Βενσάν Ροτιέ","summary":"Στην Κυανή Ακτή του 1915 ο 74χρονος ζωγράφος Πιερ-Ογκίστ Ρενουάρ βρίσκει έμπνευση στο πρόσωπο (και το γυμνό σώμα) της δυναμικής και ανεξάρτητης Αντρέ. Το νεαρό μοντέλο θα ερωτευτεί όμως ο γιος του Ζαν, ο οποίος επιστρέφει τραυματισμένος από το μέτωπο του Α΄ Παγκοσμίου Πολέμου.","review":"Εικαστικά φροντισμένη και χαμηλών κινηματογραφικών τόνων βιογραφία που φλερτάρει με ακαδημαϊκές συνταγές. Σπουδαία δουλειά στη φωτογραφία από τον Μαρκ Πινγκ - Μπινγκ Λι της «Ερωτικής επιθυμίας», εξαιρετικός ο Μισέλ Μπουκέ ως γηραιός Ρενουάρ, η στιλάτη και εστιασμένη στις λεπτομέρειες εξιστόρηση όμως δεν κορυφώνεται ποτέ δραματικά.","imdb":"http://renoir-lefilm.com","theatersUrl":"/cinema/movieplaces.aspx?id=10032847","theaters":""}
{"id":"10033720","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033720","image":"/images/blank.gif","title":"Στη Χώρα των Άλλων","origTitle":"In Another Country","category":"Σινεφίλ","year":"2012","filmType":"Έγχρ.","duration":"Διάρκεια: 89'","rated":"-","credits":"Νοτιοκορεάτικη ταινία, σκηνοθεσία Χονγκ Σανγκ-σου με τους: Ιζαμπέλ Ιπέρ, Γιου Τζουν-Σανγκ, Τζεόνγκ Γιου-μι","summary":"Σε μια παραλιακή κορεάτικη κωμόπολη μια φοιτήτρια κινηματογράφου γράφει ένα σενάριο το οποίο αφορά τρεις διαφορετικές Γαλλίδες με το ίδιο όνομα (Αν) οι οποίες επισκέπτονται για λίγο την περιοχή.","review":"Σινεφίλ κομεντί ημιτονίων πάνω στο χρόνο, τη μοίρα και τις ανθρώπινες σχέσεις, που θυμίζει ανάλαφρο Κισλόφσκι και διασκεδαστικό Ρομέρ. Συμμετοχή στο Διαγωνιστικό Τμήμα του Φεστιβάλ Κανών.","imdb":"http://www.kinolorber.com/film.php?id=1322","theatersUrl":"/cinema/movieplaces.aspx?id=10033720","theaters":""}
{"id":"10031828","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10031828","image":"/images/blank.gif","title":"Η Τέλεια Ομορφιά","origTitle":"La Grande Bellezza","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 142'","rated":"-","credits":"Ιταλική ταινία, σκηνοθεσία Πάολο Σορεντίνο με τους: Τόνι Σερβίλο, Κάρλο Βερντόνε, Σαμπρίνα Φερίλι","summary":"Ένας κυνικός συγγραφέας που μόλις έχει κλείσει τα 65 του χρόνια, σύμβολο της ρωμαϊκής κοσμικής ζωής, περιπλανιέται στην αγαπημένη του ιταλική πρωτεύουσα αντιμέτωπος με το δικό του αλλά και το δικό της παρελθόν.","review":"Ο σκηνοθέτης του «Il Divo» αναζητά την κρυμμένη γοητεία της Αιώνιας Πόλης πίσω από την καρτποσταλική βιτρίνα της και μέσα από φελινικές εικόνες. Συνδυάζοντας μια «σπάταλη» εικονογραφία με μια εσωτερική σιωπή, το σινεμά με την αληθινή ζωή, την ιταλόφωνη ποπ με τους εκκλησιαστικούς ύμνους και την επινόηση με την πραγματικότητα, υπογράφει ένα νοσταλγικό ερωτικό δράμα σε μια συναρπαστική καθημερινότητα που έχει να μάθει να ζει ισορροπώντας ανάμεσα στο ιερό και το κακόγουστο, το βαρύ σαν ιστορία παρελθόν και το ανάλαφρο σαν πούπουλο σήμερα.","imdb":"http://www.lagrandebellezza.de","theatersUrl":"/cinema/movieplaces.aspx?id=10031828","theaters":""}
{"id":"10033502","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033502","image":"/images/blank.gif","title":"Τζακ Ραϊαν: Πρώτη Αποστολή","origTitle":"Jack Ryan: Shadow Recruit","category":"Περιπέτεια","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 105'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Κένεθ Μπράνα με τους: Κρις Πάιν, Κέβιν Κόστνερ, Κίρα Νάιτλι, Κένεθ Μπράνα","summary":"Μετά το σοβαρό τραυματισμό του στο Αφγανιστάν, ο Τζακ Ράιαν δουλεύει ως οικονομικός αναλυτής που προσπαθεί να ξεσκεπάσει τις σχέσεις του διεθνούς μαύρου χρήματος με την τρομοκρατία. Πολύ γρήγορα όμως ο θαρραλέος πράκτορας αποχωρίζεται τις οθόνες και τα γραφεία και ταξιδεύει στη Ρωσία για να σταματήσει το καταστροφικό σχέδιο του μεγιστάνα Βίκτορ Σερέβιν.","review":"Σε μια εποχή που κατασκοπικές τηλεοπτικές σειρές όπως το «Homeland» βρίθουν γκρίζων ζωνών, εσωτερικών εχθρών και διφορούμενων ηρώων χολιγουντιανές περιπέτειες όπως η «Πρώτη Αποστολή» επιμένουν –δυστυχώς– στις καθαρές, σχηματικές αφηγήσεις και στο ξεθυμασμένο γκατζετιάρικο σασπένς. Μοναδικός διασωθείς ο –γι’ ακόμη μία φορά– συμπαθητικός Κρις Πάιν.","imdb":"http://www.jackryanmovie.gr","theatersUrl":"/cinema/movieplaces.aspx?id=10033502","theaters":""}
{"id":"1006390","url":"http://www.athinorama.gr/cinema/movie.aspx?id=1006390","image":"/images/blank.gif","title":"Τρία Τραγούδια Για Τον Λένιν","origTitle":"Tri Pesni O Lenine","category":"Σινεφίλ","year":"1934","filmType":"Ασπρόμ.","duration":"Διάρκεια: 70'","rated":"-","credits":"","summary":"Με βάση τρία λαϊκά τραγούδια από την Ανατολική Σοβιετική Ένωση που υμνούν τον Λένιν, ένα σινε-ποίημα πάνω στον ηγέτη της Οκτωβριανής επανάστασης, αλλά και τις αλλαγές που έφερε το κομμουνιστικό καθεστώς στις καθυστερημένες αυτές περιοχές. Η πιο ολοκληρωμένη δουλειά του Βερτόφ, όπου αναπτύσσει με τον πιο δημιουργικό τρόπο τις θεωρίες του για τον Κινηματογράφο-Μάτι.","review":"","theatersUrl":"/cinema/movieplaces.aspx?id=1006390","theaters":""}
{"id":"10033505","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10033505","image":"/images/blank.gif","title":"Φρανκενσταϊν","origTitle":"I, Frankenstein","category":"Περιπέτεια","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 93'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Στιούαρτ Μπίτι με τους: Άαρον Έκχαρτ, Μπιλ Νάι, Μιράντα Ότο","summary":"Το Τέρας του Φρανκενστάιν, δυο αιώνες μετά τη \"γέννησή\" του, θα βρεθεί παγιδευμένο στη δίνη μιας φονικής διαμάχης ανάμεσα στους υπηρέτες του καλού Γκαργκόιλς και τους σατανικούς Δαίμονες η οποία θα κρίνει το μέλλον της ανθρωπότητας.","review":"Πανδαιμόνιο ηχητικών και ψηφιακών οπτικών εφέ σε μια προσχηματικής πλοκής περιπέτεια φαντασίας που ξεκινά από το μύθο της Μαίρης Σέλεϊ και φτάνει ως το (wannabe) \"Underworld\". Πιο βαβουρο-κλισέ πεθαίνεις με τον πιο μαρτυρικό τρόπο...","imdb":"http://www.ifrankensteinfilm.com","theatersUrl":"/cinema/movieplaces.aspx?id=10033505","theaters":""}
{"id":"10031543","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10031543","image":"/images/blank.gif","title":"Free Birds","origTitle":"","category":"Animation","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 91'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Ο Ρέτζι είναι μια έξυπνη κι αιρετική στις απόψεις της γαλοπούλα, η οποία αναγκάζεται να συνεργαστεί με τον μεγαλόσωμο, θαρραλέο και άμυαλο Τζέικ σε ένα περιπετειώδες ταξίδι πίσω στο 17ο αιώνα, με σκοπό την αλλαγή του παραδοσιακού μενού της Ημέρας των Ευχαριστιών.","review":"Η δοκιμασμένη συνταγή του παιδικού θεάματος είναι καλογραμμένη, έξυπνα διανθισμένη με σινεφίλ αναφορές αλλά κι έντονα αντιρατσιστικά μηνύματα γύρω από τη συμπεριφορά των λευκών αποίκων απέναντι στους ινδιάνους. Η πλοκή, αν και λιγάκι μπερδεμένη για τους πολύ μικρούς θεατές, εξελίσσεται διασκεδαστικά, δεν είναι όμως ιδιαίτερα αστεία ή ευρηματική, ενώ ελάχιστα αξιοποιείται και το τρισδιάστατο βάθος πεδίου.\nΗ ταινία προβάλλεται μεταγλωττισμένη, τόσο σε απλό όσο και σε 3D φορμά.","imdb":"http://www.freebirdsmovie.com","theatersUrl":"/cinema/movieplaces.aspx?id=10031543","theaters":""}
{"id":"10032450","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032450","image":"/images/blank.gif","title":"Χόμπιτ: Η Ερημιά του Νοσφιστή","origTitle":"The Hobbit: The Desolation of Smaug","category":"Φαντασίας","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 161'","rated":"-","credits":"Αμερικανο-νεοζηλανδική ταινία, σκηνοθεσία Πίτερ Τζάκσον με τους: Μάρτιν Φρίμαν, Ίαν Μακ Κέλεν, Ρίτσαρντ Άρμιτατζ, Κεν Σκοτ","summary":"Συνεχίζοντας την πορεία τους για το Μοναχικό Βουνό με τα Ορκ στο κατόπι τους, ο Μπίλμπο Μπάγκινς και παρέα των νάνων πρέπει να διασχίσουν το Δάσος του Μεγάλου Φόβου, ενώ ο Γκάλνταφ φεύγει για μια επείγουσα αποστολή στο νότο.","review":"Στη συνέχεια της επιστροφής στη Μέση Γη η δράση επιταχύνει και το τρισδιάστατο θέαμα γιγαντώνεται. Ο Πίτερ Τζάκσον επιβεβαιώνει την απαράμιλλη  δεξιοτεχνία του στην περιπετειώδη φαντασία και παραδίδει ένα σίκουελ που προετοιμάζει δεξιοτεχνικά τη φαντασμαγορική έξοδο από το μαγικό κινηματογραφικό σύμπαν του Τζ.Ρ.Ρ. Τόλκιν.","imdb":"http://www.thehobbit.com","theatersUrl":"/cinema/movieplaces.aspx?id=10032450","theaters":""}
{"id":"10032642","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10032642","image":"/images/blank.gif","title":"Ψυχρά και Ανάποδα","origTitle":"Frozen","category":"Animation","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 102'","rated":"Κατάλληλη για όλες τις ηλικίες","credits":"","summary":"Οι μαγικές ικανότητες της νεαρής βασίλισσας Έλσα γίνονται ανεξέλεγκτες και παγώνουν ολόκληρο το βασίλειο της Άρεντελ. Εκείνη αποσύρεται απογοητευμένη στα βουνά, αλλά η αδελφή της Άννα μαζί με τον πωλητή πάγου Κριστόφ και τον ομιλούντα χιονάνθρωπο Όλαφ ξεκινούν να τη βρουν και να λύσουν τα μάγια.","review":"Τρισδιάστατη μεταφορά της «Βασίλισσας του χιονιού» του Χανς Κρίστιαν Άντερσεν με την κλασική συνταγή της Disney –η οποία εικαστικά δεν απομακρύνεται πολύ από το παραδοσιακό σκίτσο, διατηρεί τα μουσικοχορευτικά στοιχεία και αγαπά σταθερά το παραμύθι– να στοχεύει περισσότερο στο νεανικό γυναικείο κοινό.","imdb":"http://movies.disney.com/frozen","theatersUrl":"/cinema/movieplaces.aspx?id=10032642","theaters":""}
