{
  "newArrival": true,
  "filmType": "Έγχρ.",
  "year": "2013",
  "category": "Δραματική",
  "origTitle": "Nymphomaniac Part 1",
  "title": "Nymphomaniac Μέρος Α΄",
  "image": "/images/blank.gif",
  "url": "http://www.athinorama.gr/cinema/movie.aspx?id=10033635",
  "id": "10033635",
  "duration": "Διάρκεια: 110'",
  "rated": "Ακατάλληλη κάτω των 17 ετών",
  "credits": "Δανέζικη ταινία, σκηνοθεσία Λαρς Φον Τρίερ με τους: Σαρλότ Γκενσμπούρ, Στέλαν Σκάρσγκαρντ, Ούμα Θέρμαν, Σάια ΛαΜπέφ, Κρίστιαν Σλέιτερ",
  "summary": "Ένας εβραϊκής καταγωγής Δανός διανοούμενος βρίσκει στη μέση του δρόμου κακοποιημένη και αναίσθητη μια γυναίκα. Την περιθάλπει σπίτι του κι εκείνη αρχίζει να του διηγείται την ιστορία της ζωής της, γεμάτη ατέλειωτες ερωτικές περιπέτειες.",
  "review": "Ο πάντα προκλητικός Λαρς φον Τρίερ ξαναβρίσκει τη δημιουργική φλόγα του σε μια ευρηματική οδύσσεια ιδεών (και σεξουαλικών πράξεων) που ολοκληρώνεται σε δύο μέρη και δύο εκδοχές: softcore και hardcore. Σκληρός αλλά και συγκινητικός, κάποιες στιγμές προσποιητός (η αφορμή για να ξεκινήσουν κάποιες σοβαρές συζητήσεις), αλλά ανατρεπτικός και ακούραστα εφευρετικός, υπογράφει μια απροσδόκητα μοντέρνα εκδοχή του «Χίλιες και μία νύχτες», συνδυάζοντας απολαυστικά το σεξ με φιλοσοφικές ιδέες, καθημερινές συμπεριφορές, κοινωνικές αντιλήψεις και θρησκευτικά «πιστεύω» – από το ποταμίσιο ψάρεμα μέχρι την πολυφωνική μουσική του Μπαχ.",
  "imdb": "http://nymphomaniacthemovie.com",
  "theatersUrl": "/cinema/movieplaces.aspx?id=10033635",
  "theaters": ""
}
{
  "newArrival": true,
  "filmType": "Έγχρ.",
  "year": "2013",
  "category": "Κωμωδία",
  "origTitle": "Les Garcons et Guillaume, a Table!",
  "title": "Εγώ, ο Εαυτός μου και η Μαμά",
  "image": "/images/blank.gif",
  "url": "http://www.athinorama.gr/cinema/movie.aspx?id=10033725",
  "id": "10033725",
  "duration": "Διάρκεια: 85'",
  "rated": "-",
  "credits": "Γαλλική ταινία, σκηνοθεσία Γκιγιόμ Γκαλέν με τους: Νταϊάν Κρούγκερ, Φρανσουάζ Φαμπιάν, Γκιγιόμ Γκαλέν",
  "summary": "Ο Γκιγιόμ, γόνος ευκατάστατης μεγαλοαστικής οικογένειας, μεγαλώνει σαν κορίτσι, καθώς έτσι πιστεύει πως θα ευχαριστήσει περισσότερο τη μητέρα του.",
  "review": "Διασκευή ενός εξομολογητικού αυτοβιογραφικού θεατρικού, σαν γλυκόπικρη αλμοδοβαρική κωμωδία ενηλικίωσης. Κιτς, σλάπστικ, τραβηγμένα αστεία αλλά και αυθεντική ευαισθησία. Συμμετοχή στο Φεστιβάλ Κανών και μεγάλη εμπορική επιτυχία στη Γαλλία.",
  "imdb": "http://www.gaumont.fr/fr/film/Les-garcons-et-Guillaume-a-table-.html",
  "theatersUrl": "/cinema/movieplaces.aspx?id=10033725",
  "theaters": ""
}
{
  "newArrival": true,
  "filmType": "Έγχρ.",
  "year": "2012",
  "category": "Σινεφίλ",
  "origTitle": "In Another Country",
  "title": "Στη Χώρα των Άλλων",
  "image": "/images/blank.gif",
  "url": "http://www.athinorama.gr/cinema/movie.aspx?id=10033720",
  "id": "10033720",
  "duration": "Διάρκεια: 89'",
  "rated": "-",
  "credits": "Νοτιοκορεάτικη ταινία, σκηνοθεσία Χονγκ Σανγκ-σου με τους: Ιζαμπέλ Ιπέρ, Γιου Τζουν-Σανγκ, Τζεόνγκ Γιου-μι",
  "summary": "Σε μια παραλιακή κορεάτικη κωμόπολη μια φοιτήτρια κινηματογράφου γράφει ένα σενάριο το οποίο αφορά τρεις διαφορετικές Γαλλίδες με το ίδιο όνομα (Αν) οι οποίες επισκέπτονται για λίγο την περιοχή.",
  "review": "Σινεφίλ κομεντί ημιτονίων πάνω στο χρόνο, τη μοίρα και τις ανθρώπινες σχέσεις, που θυμίζει ανάλαφρο Κισλόφσκι και διασκεδαστικό Ρομέρ. Συμμετοχή στο Διαγωνιστικό Τμήμα του Φεστιβάλ Κανών.",
  "imdb": "http://www.kinolorber.com/film.php?id=1322",
  "theatersUrl": "/cinema/movieplaces.aspx?id=10033720",
  "theaters": ""
}
{
  "newArrival": true,
  "filmType": "Έγχρ.",
  "year": "2013",
  "category": "Περιπέτεια",
  "origTitle": "The Legend of Hercules",
  "title": "Ηρακλής: Η Αρχή του Θρύλου",
  "image": "/images/blank.gif",
  "url": "http://www.athinorama.gr/cinema/movie.aspx?id=10033718",
  "id": "10033718",
  "duration": "Διάρκεια: 99'",
  "rated": "-",
  "credits": "Aμερικανική ταινία, σκηνοθεσία Ρένι Χάρλιν με τους: Κέλαν Λουτζ, Γκάια Βάις, Σκοτ Άντκινς",
  "summary": "Στην Τίρυνθα του 1200 π.Χ. ο βασιλιάς Αμφιτρύωνας στέλνει τον γιο του, Ηρακλή, σε μια αποστολή θανάτου στην Αίγυπτο, χωρίζοντάς τον από την αγαπημένη του Ήβη, την οποία διατάζει να παντρευτεί τον μεγαλύτερο γιο του, Ιφικλή. Ο Ηρακλής, αν και αιχμάλωτος στην Αφρική, σχεδιάζει την επιστροφή και την εκδίκησή του.",
  "review": "Λίγο «300», λίγο «Μονομάχος», λίγο «Τιτανομαχία» και πολύ από ένα προχειρογραμμένο, ξύλινων χαρακτήρων, κιτς αισθητικής και ναΐφ κινηματογραφικής λογικής πέπλουμ, το οποίο αφηγείται όχι μόνο την αρχή αλλά και το τέλος αυτού του σινε-«Θρύλου».",
  "imdb": "http://www.hercules3dmovie.com",
  "theatersUrl": "/cinema/movieplaces.aspx?id=10033718",
  "theaters": ""
}
{
  "newArrival": true,
  "filmType": "Έγχρ.",
  "year": "2013",
  "category": "Κομεντί",
  "origTitle": "",
  "title": "Η Λιμουζίνα",
  "image": "/images/blank.gif",
  "url": "http://www.athinorama.gr/cinema/movie.aspx?id=10033723",
  "id": "10033723",
  "duration": "Διάρκεια: 92'",
  "rated": "-",
  "credits": "Eλληνική ταινία, σκηνοθεσία Νίκος Παναγιωτόπουλος με τους: Νίκο Κουρή, Δημήτρη Καταλειφό, Παύλο Χαϊκάλη, Άντριν Φρέλινγκ, Δούκισσα Νομικού",
  "summary": "Ο Μαξ και ο Μάρκος, ένας Γερμανός κι ένας Έλληνας, συνοδεύουν την όμορφη Γαλλίδα Κολέτ σ’ ένα οδικό ταξίδι από το Παρίσι της δεκαετίας του ’60 στην Ελλάδα του σήμερα.",
  "review": "Διασκεδαστικό road movie γεμάτο σινεφίλ και διανοουμενίστικες αναφορές-ανέκδοτα, στημένο με εντελώς αυτοσχεδιαστική διάθεση. Αν και οι περισσότεροι αφορισμοί του είναι ευφυείς, κάποια ευρήματά του απολαυστικά και μερικές σεκάνς του κουβαλούν καθαρή κινηματογραφική «τρέλα», η αφηγηματική λογική του είναι τόσο αυθαίρετη και το εσωτερικό του τάιμινγκ τόσο ξεχαρβαλωμένο, που αυτό τελικά το οποίο επιβιώνει δεν είναι παρά η αποσπασματική χαριτωμενιά του πράγματος.",
  "imdb": "http://cargocollective.com/limousinathemovie",
  "theatersUrl": "/cinema/movieplaces.aspx?id=10033723",
  "theaters": ""
}
