{"id":"10035155","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10035155","image":"/images/blank.gif","title":"Αίσθηση Αμαρτίας","origTitle":"A Touch of Sin","category":"Κοινωνική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 126'","rated":"-","credits":"Κινέζικη ταινία, σκηνοθεσία Ζία Ζιάνγκ Κε με τους: Ζάο Τάο, Ζιάνγκ Γου, Μενγκ Λι","summary":"Τέσσερις ιστορίες που εξελίσσονται από τον Βορρά ως τον Νότο της Κίνας και οδηγούν τους πρωταγωνιστές τους σε ένα βίαιο, φονικό ξέσπασμα.","review":"Βραβείο σεναρίου στις Κάνες για την τολμηρή κοινωνική ακτινογραφία μιας χώρας που αλλάζει ραγδαία, μαζί με τις ηθικές αξίες και την εσωτερική συνοχή της. Όπως συμβαίνει σ’ όλες τις σπονδυλωτές φιλμικές κατασκευές, έτσι κι εδώ οι επιμέρους ιστορίες είναι εν πολλοίς άνισες μεταξύ τους, ο Ζία Ζανγκέ, όμως, διατηρεί μια σοφή σκηνοθετική ισορροπία και περιγράφει όλους τους βασικούς χαρακτήρες του με σύντομη ακεραιότητα.","imdb":"http://atouchofsin.com","theatersUrl":"movieplaces.aspx?id=10035155","theaters":""}
{"id":"10035153","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10035153","image":"/images/blank.gif","title":"Η Αόρατη Γυναίκα","origTitle":"The Invisible Woman","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 111'","rated":"-","credits":"Aγγλική ταινία, σκηνοθεσία Ρέιφ Φάινς με τους: Ρέιφ Φάινς, Φελίσιτι Τζόουνς, Κριστίν Σκοτ Τόμας","summary":"Στο απόγειο της καριέρας του, ο διάσημος συγγραφέας Τσαρλς Ντίκενς γνωρίζει μια πολύ νεότερή του ηθοποιό, η οποία θα γίνει κρυφή ερωμένη του ως το θάνατό του.","review":"Φίνα ανασύσταση εποχής (οσκαρική υποψηφιότητα κοστουμιών), ερμηνευτική πειθώς, αλλά υποτονικός ρυθμός και ρετρό εικονογραφία που παραπέμπουν σε άρτιας παραγωγής τηλεταινία.","imdb":"http://www.sonyclassics.com/theinvisiblewoman","theatersUrl":"movieplaces.aspx?id=10035153","theaters":""}
{"id":"10035154","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10035154","image":"/images/blank.gif","title":"Ο Έρωτας Είναι το Τέλειο Έγκλημα","origTitle":"L' Amour Est un Crime Parfait","category":"Θρίλερ","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 110'","rated":"-","credits":"Γαλλική ταινία, σκηνοθεσία Αρνό και Ζαν - Μαρί Λαριέ με τους: Ματιέ Αμαλρίκ, Καρίν Βιάρ, Μαϊουέν","summary":"Ο Μαρκ είναι ένας 45άρης καθηγητής λογοτεχνίας στο πανεπιστήμιο της Λοζάνης, ο οποίος μπλέκει συχνά σε ερωτικές περιπέτειες με τις φοιτήτριές του. Όταν, όμως, η τελευταία κατάκτησή του εξαφανίζεται μυστηριωδώς, ο ίδιος θα βρεθεί αντιμέτωπος με μια σειρά απρόοπτων εξελίξεων.","review":"Ψυχολογικό θρίλερ της χιτσκοκικής σχολής πάνω στην επιθυμία και τη σεξουαλική ενηλικίωση, το οποίο φλυαρεί αδιέξοδα γύρω από ένα αστυνομικό μυστήριο με ελάχιστο σασπένς και αποπροσανατολίζει το θεατή με ένα κενό νοήματος εγκεφαλικό παιχνίδι που… πιο γαλλικό πεθαίνεις.","imdb":"http://www.gaumont.fr/fr/film/L-amour-est-un-crime-parfait.html","theatersUrl":"movieplaces.aspx?id=10035154","theaters":""}
