{"id":"10034314","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034314","image":"/images/blank.gif","title":"Nymphomaniac Μέρος Β΄","origTitle":"Nymphomaniac Part 2","category":"Δραματική","year":"","filmType":"Έγχρ.","duration":"Διάρκεια: 130'","rated":"Ακατάλληλη κάτω των 17 ετών","credits":"Δανέζικη ταινία, σκηνοθεσία Λαρς Φον Τρίερ με τους: Σαρλότ Γκενσμπούρ, Στέλαν Σκάρσγκαρντ, Γουίλιαμ Νταφόε","summary":"Η Τζο συνεχίζει τη διήγηση των ατελείωτων ερωτικών της περιπετειών στον Σέλιγκμαν. Το δεύτερο μέρος του προκλητικού έπους περιλαμβάνει τα τρία τελευταία κεφάλαια της σεξουαλικής εξτραβαγκάντζας του Λαρς Φον Τρίερ.","review":"","theatersUrl":"/cinema/movieplaces.aspx?id=10034314","theaters":""}
{"id":"10034233","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034233","image":"/images/blank.gif","title":"Ο Εγωιστής Γίγαντας","origTitle":"The Selfish Giant","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 91'","rated":"-","credits":"Aγγλική ταινία, σκηνοθεσία Κλίο Μπάρναρντ με τους: Κόνερ Τσάπμαν, Σον Τόμας, Σον Γκίλντερ","summary":"Σε μια πόλη του εγγλέζικου Βορρά, ο 13χρονος Άρμπορ αποβάλλεται από το σχολείο και αρχίζει να περιφέρεται στη γειτονιά μαζί με τον κολλητό του Σουίφτι μαζεύοντας παλιοσίδερα και κλέβοντας καλώδια. Η γνωριμία τους με τον ρακοσυλλέκτη της περιοχής και η συμμετοχή τους σε αυτοσχέδιες ιπποδρομίες θα δοκιμάσουν τη φιλία των αγοριών, τα οποία αποφασίζουν να οργανώσουν μια επικίνδυνη κλοπή καλωδίων.","review":"Η πιο ευχάριστη έκπληξη της σεζόν και μια από τις σπουδαιότερες βρετανικές ταινίες των τελευταίων χρόνων είναι ένα σκληρό, κοινωνικά ευαίσθητο δράμα που φέρνει στο νου τον (καλύτερο) Κεν Λόουτς. Με πικρό χιούμορ και σκληρή ειλικρίνεια, η πρωτοεμφανιζόμενη Κλίο Μπάρναρντ αφηγείται μια οδυνηρή ιστορία ενηλικίωσης με φόντο τη χρεωκοπημένη σε κάθε επίπεδο –εργασιακό, σχολικό, οικογενειακό– μεταβιομηχανική βορειοευρωπαϊκή πραγματικότητα.","imdb":"http://www.imdb.com/title/tt2304426/","theatersUrl":"/cinema/movieplaces.aspx?id=10034233","theaters":""}
{"id":"10034229","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034229","image":"/images/blank.gif","title":"Dallas Buyers Club","origTitle":"","category":"Δραματική","year":"2013","filmType":"Έγχρ.","duration":"Διάρκεια: 117'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Ζαν-Μαρκ Βαλέ με τους: Μάθιου ΜακΚόναχι, Τζάρεντ Λίτο, Τζένιφερ Γκάρνερ","summary":"Όταν το 1985 διαγιγνώσκεται θετικός στον HIV, ο Τεξανός Ρον Γούντρουφ μαθαίνει πως έχει μόνον ένα μήνα ζωής. Αρνούμενος να αποδεχτεί την εκτίμηση των γιατρών, περιορίζει την έκλυτη ζωή του και ξεκινάει μια εκστρατεία για την εφαρμογή εναλλακτικών θεραπειών.","review":"Ο Καναδός Ζαν-Μαρκ Βαλέ («Café de Flore») σκηνοθετεί ένα «λερωμένο» μελόδραμα με ρεαλισμό που ξεπερνά τις ευκολίες μιας τηλεταινίας, αλλά όχι και αυτές μιας αγιογραφικής προσέγγισης, που δουλεύει με σχήματα (ο χαρακτήρας της γιατρού Ιβ), αλλά διαθέτει ένα βραβευμένο με Χρυσή Σφαίρα πρωταγωνιστικό δίδυμο. Έξι οσκαρικές υποψηφιότητες, με τους Μάθιου ΜακΚόναχι και Τζάρεντ Λέτο να είναι φαβορί για το χρυσό αγαλματάκι α΄ και β΄ αντρικού ρόλου, αντίστοιχα.","imdb":"http://www.focusfeatures.com/dallas_buyers_club","theatersUrl":"/cinema/movieplaces.aspx?id=10034229","theaters":""}
{"id":"10034239","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034239","image":"/images/blank.gif","title":"Vampire Academy","origTitle":"","category":"Φαντασίας","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 104'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Μαρκ Γουότερς με τους: Γκάμπριελ Μπερν, Όλγα Κουριλένκο, Ζόι Ντόιτς, Λούσι Φράι","summary":"Στη βαμπιρική Ακαδημία του Αγίου Βλαντιμίρ, η Ρόουζ θα πρέπει να προστατεύσει με κάθε τρόπο τη συμμαθήτρια και γαλαζοαίματη φίλη της Λίζα από τους μεγάλους ενδοσχολικούς και εξωσχολικούς κινδύνους που συνεχώς πολλαπλασιάζονται.","review":"Μεταφέροντας την ομότιτλη best-seller σειρά βιβλίων, η ταινία προσπαθεί να «χωρέσει» στην οθόνη την ιδιαίτερη βαμπιρική της μυθολογία με μακρόσυρτα voice over, σεκάνς-σφήνες και φλασμπάκ που τις περισσότερες φορές αποπροσανατολίζουν ακόμη περισσότερο τον θεατή. Αν σε αυτά προσθέσετε την ακατάληπτη τηλεοπτική φλυαρία, τα «χάρτινα» οπτικά εφέ και μερικά κρύα αστειάκια με αναφορές στην ποπ κουλτούρα, η περιπέτεια φαντασίας μένει ασυζητητί στην ίδια τάξη.","imdb":"http://va-movie.com","theatersUrl":"/cinema/movieplaces.aspx?id=10034239","theaters":""}
{"id":"10034235","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034235","image":"/images/blank.gif","title":"Μνημείων Άνδρες","origTitle":"The Monuments Men","category":"Πολεμική","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 118'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Τζορτζ Κλούνεϊ με τους: Τζορτζ Κλούνεϊ, Ματ Ντέιμον, Κέιτ Μπλάνσετ, Μπιλ Μάρεϊ","summary":"Ο Φρανκ Στόουκς θα συστήσει λίγο πριν από το τέλος του Β΄ Παγκόσμιου Πολέμου μια επίλεκτη ομάδα αποτελούμενη από υπαλλήλους μουσείων, ιστορικούς τέχνης και αρχιτέκτονες, που είχε σκοπό να προφυλάξει τα κομψοτεχνήματα του δυτικού πολιτισμού από την καταστροφή και το πλιάτσικο των ναζί. Μετά τη σύντομη εκπαίδευση τους στην Αγγλία, οι φιλότεχνοι στρατιώτες θα αποβιβαστούν στην Νορμανδία και θα διασκορπιστούν στο Δυτικό Μέτωπο, ξεθάβοντας αριστουργήματα από τις απίθανες κρυψώνες.","review":"Μάλλον το πιο αδύναμο και αμήχανο κεφάλαιο της αξιοπρόσεκτης σκηνοθετικής πορείας του Τζορτζ Κλούνεϊ. Η ιστορική περιπέτεια παραδίδεται σε γραφικότητες (ροχάλες στο ποτήρι του νζί), τραγικές αστοχίες στο κάστινγκ (ο γυμναστηριακός Ματ Ντέιμον διευθυντής του Met;), φουλ του κλισέ με στερεοτυπικούς άσους («εύκολη» Γαλλίδα, πιστός οικογενειάρχης Αμερικανός, Ρώσοι κατσαπλιάδες), αλλά και μια τελική σεκάνς σε ορυχείο αλατιού με... ανάλατη κορύφωση του σασπένς. Η προσεγμένη φωτογραφία του Έλληνα Φαίδωνα Παπαμιχαήλ και το σπινθηροβόλο δίδυμο Μπιλ Μάρεϊ-Μπομπ Μπάλαμπαν είναι τα ελάχιστα κομμάτια αξίας σε ένα ασύνδετο και ευκολοχώνευτο κινηματογραφικό ψηφιδωτό που οι ιστορικοί τέχνης του μέλλοντος σίγουρα θα αγνοήσουν.","imdb":"http://www.monumentsmen.com","theatersUrl":"/cinema/movieplaces.aspx?id=10034235","theaters":""}
{"id":"10034240","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034240","image":"/images/blank.gif","title":"Μια Χειμωνιάτικη Ιστορία","origTitle":"Winter's Tale","category":"Δραματική","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 118'","rated":"-","credits":"Aμερικανική ταινία, σκηνοθεσία Ακίβα Γκόλντσμαν με τους: Κόλιν Φάρελ, Ράσελ Κρόου, Γουίλιαμ Χαρτ, Τζέσικα Μπράουν Φάιντλεϊ","summary":"Ο επιδέξιος διαρρήκτης Πίτερ Λέικ βρίσκεται το 1916 στο στόχαστρο του αρχινονού Πέρλι Σομς. Προσπαθώντας να διαφύγει, θα βρεθεί τυχαία μπροστά στην πανέμορφη Μπέβερλι που ερωτεύεται παράφορα, παρά την ανίατη αρρώστια που την ταλαιπωρεί. Μέσα από μια σειρά περίεργων γεγονότων, ο νεαρός θα βρεθεί στη σύγχρονη Νέα Υόρκη υπηρετώντας την ιδέα της αιώνιας αγάπης προς αυτήν.","review":"Ο έμπειρος σεναριογράφος Ακίβα Γκόλντμαν («Ένας Υπέροχος Άνθρωπος», «Cinderella Man», «Κώδικας Da Vinci») καταφέρνει αρχικά να συνθέσει μια υπερβατικά παραμυθένια φωτογραφία μέσα στην οποία το μεταφυσικό λαβ στόρι δεν μοιάζει παράταιρο. Όμως, η σχηματική απεικόνιση του κακού (εκτός ρυθμού ο Ράσελ Κρόου), η αισθητικά ασύμβατη μετάβαση στο σήμερα και τα φτηνά οπτικά εφέ θα ακυρώσουν την όποια καλλιτεχνική ιδιαιτερότητα, αφήνοντας δυστυχώς το βαρύ μελοδραματικό φορτίο και τις σχολικού επιπέδου αλληγορίες να βγουν σε πρώτο πλάνο.","imdb":"http://www.winterstalemovie.com","theatersUrl":"/cinema/movieplaces.aspx?id=10034240","theaters":""}
{"id":"10034231","url":"http://www.athinorama.gr/cinema/movie.aspx?id=10034231","image":"/images/blank.gif","title":"Με Χωρίς Γυναίκες","origTitle":"","category":"Κωμωδία","year":"2014","filmType":"Έγχρ.","duration":"Διάρκεια: 90'","rated":"-","credits":"Eλληνική ταινία, σκηνοθεσία Βαγγέλης Σεϊτανίδης με τους: Θοδωρή Αθερίδη, Δημήτρη Ήμελλο, Σμαράγδα Καρύδη, Σοφία Σεϊρλή","summary":"Δυο 40ρηδες ξεκινούν ένα ολιγοήμερο ταξίδι με αυτοκινούμενο τροχόσπιτο στη δυτική Πελοπόννησο, σε αναζήτηση μιας παλιάς συμμαθήτριάς τους η οποία έχει, λέει, κλειστεί σε μοναστήρι. Στην πραγματικότητα πρόκειται για την προσπάθεια του Ρίκου, εξωστρεφή οικογενειάρχη με αδυναμία στο ωραίο φύλο, να βγάλει από την κατάθλιψη τον κολλητό του «Κουστό», ο οποίος έχει χάσει… εργοστάσιο και γυναίκα.","review":"Κωμικό road movie για μια καθυστερημένη ενηλικίωση με έξυπνες ατάκες, κάποιες εύστοχες κοινωνικοπολιτικές παρατηρήσεις και μια ελεγχόμενη μελαγχολία, αδύναμο όμως δραματουργικά και με αρκετές αφηγηματικές αφέλειες τις οποίες σίγουρα θα συμμάζευε μια πλουσιότερη παραγωγή. Σωστή η χημεία του πρωταγωνιστικού διδύμου, με τον Δημήτρη Ήμελλο («Bank Bang») σε μεγάλα κέφια.","imdb":"http://www.imdb.com/title/tt351050/","theatersUrl":"/cinema/movieplaces.aspx?id=10034231","theaters":""}
